[
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Leucostim 300mcg",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 lọ 1,2ml",
    "thanh_phan": "Filgrastim",
    "SDK": "VN-7122-08",
    "nha_san_xuat": "Dong-A Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Dasan Medichem Co., Ltd",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Ribomunyl Injectable",
    "dang_bao_che": "Bột đông khô pha tiêm truyền",
    "dong_goi": "Hộp 1 Lọ bột đông khô; 1 Lọ dung môi; 1 ống tiêm",
    "thanh_phan": null,
    "SDK": "VN-7958-03",
    "nha_san_xuat": "Pierre Fabre Medicament production - PHÁP ",
    "nha_dang_ki": "Pierre Fabre Medicament production",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Ribomunyl",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 1 vỉ x 4 viên",
    "thanh_phan": null,
    "SDK": "VN-8266-04",
    "nha_san_xuat": "Pierre Fabre Medicament production - PHÁP ",
    "nha_dang_ki": "Pierre Fabre Medicament production",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Kalcogen",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Filgrastim (r-met-HuG-CSF)",
    "SDK": "QLSP-876-15",
    "nha_san_xuat": "Shandong  Kexing Bioproducts Co., Ltd - TRUNG QUỐC ",
    "nha_dang_ki": "PT Kalbe Farma Tbk",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Human Albumin 20% Behring, muối thấp",
    "dang_bao_che": "Dịch truyền tĩnh mạch",
    "dong_goi": "Hộp 1 chai 50ml",
    "thanh_phan": "Human Albumin",
    "SDK": "VN-8315-09",
    "nha_san_xuat": "CSL Behring GmbH - ĐỨC ",
    "nha_dang_ki": "Unico Alliance Co., Ltd",
    "chi_dinh": "Albumin 5%:\n1. Ðiều trị sốc giảm thể tích.\n2. Giảm albumin máu trầm trọng. Tuy nhiên dung dịch albumin chỉ điều trị triệu chứng, nên phối hợp với điều trị nguyên nhân.\n3. Phụ trợ trong lọc thận nhân tạo và phẫu thuật có tuần hoàn ngoài cơ thể.\nTrong trường hợp đòi hỏi dịch keo nồng độ cao và ít cần dịch nên sử dụng loại 25%.\nAlbumin 20% và 25%:\n1. Ðiều trị sốc giảm thể tích.\n2. Phụ trợ trong lọc thận nhân tạo cho bệnh nhân lọc thận dài ngày hoặc cho bệnh nhân bị quá tải tuần hoàn và không dung nạp thể tích lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp.\n3. Trong các phẫu thuật tim phổi; tuy nhiên, chưa xác lập được chế độ điều trị tối ưu.\nCó thể được chỉ định:\n- Hội chứng suy hô hấp cấp ở người lớn (ARDS).\n- Chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng hoặc sự tổng hợp không đầy đủ.\n- Thận hư cấp không đáp ứng điều trị với cyclophosphamid hoặc steroid. Ðiều trị bằng steroid có thể làm tăng phù nề mà có thể đáp ứng với điều trị phối hợp albumin và thuốc lợi tiểu.\n- Suy gan cấp hoặc cổ chướng, điều trị thay đổi tùy từng bệnh nhân.\nTrừ phi nguyên nhân gây giảm albumin huyết được điều chỉnh, truyền albumin chỉ làm mất các triệu chứng. Không có lý do giá trị nào dùng albumin như chất dinh dưỡng truyền tĩnh mạch.\nSử dụng cho trẻ em: Albumin (Người) U.S.P. 20% và 25% được chỉ định phối hợp truyền thay máu trong điều trị tăng bilirubin huyết sơ sinh. Sự sử dụng ALBUMIN (NGƯỜI) U.S.P, Albumin cho trẻ em chưa được đánh giá trên lâm sàng. Vì vậy, bác sĩ nên cân nhắc giữa nguy cơ và lợi ích của sự dùng Albumin (Người) cho trẻ em.",
    "lieu_luong_va_cach_dung": "Albumin dùng tiêm truyền tĩnh mạch. Tổng liều tùy từng cá nhân.\nỞ người lớn liều tiêm truyền ban đầu là 500 mL (Albumin 5%), 100mL (Albumin 20%, 25%). Liều thêm vào tùy vào chỉ định bệnh lý.\nKhi điều trị bệnh nhân bị sốc với lượng máu giảm nhiều, Albumin cần được truyền càng nhanh càng tốt để cải thiện tình trạng bệnh lý và phục hồi thể tích máu, 15-30 phút sau có thể lặp lại nếu liều ban đầu không đủ. Ở bệnh nhân có thể tích máu bình thường hoặc giảm nhẹ, tốc độ truyền là 1-2mL/phút (Albumin 5%), 1mL/phút (Albumin 20%, 25%).\nNếu sự pha loãng Albumin 20%, 25% cần thiết trên lâm sàng, dung dịch pha loãng thích hợp là Clorua Natri 0,9% vô trùng hoặc Dextrose 5% vô trùng trong Nước.\nSử dụng ở trẻ em: Sử dụng ALBUMIN (NGƯỜI) U.S.P, Albumin ở trẻ em chưa được đánh giá trên lâm sàng. Liều lượng thay đổi tùy tình trạng bệnh lý và cân nặng. Tiêu biểu, liều 1/4-1/2 liều người lớn có thể dùng, hoặc liều có thể tính toán theo 0,6-1g/kg cân nặng (12-20mL Albumin 5%, 3-5mL Albumin 20% hay 2,4-4mL Albumin 25%). Tốc độ truyền ở trẻ em bằng 1/4 tốc độ người lớn.\nAlbumin 20% & Albumin 25%: Ðối với vàng da tán huyết sơ sinh, liều thích hợp để gắn bilirubin huyết thanh tự do là 1g/kg cân nặng trong suốt quá trình.\nChế phẩm cần được kiểm tra bằng mắt để phát hiện cặn lắng và sự đổi màu trước khi đem dùng, bất cứ khi nào dung dịch và chai cho phép.\nSử dụng với bộ tiêm truyền:\nBỏ nắp nhựa trên đầu lọ, bộc lộ nắp cao su. Khử trùng nắp cao su không để cồn tồn đọng. Tuân theo kỹ thuật vô trùng và chuẩn bị dụng cụ tiêm vô trùng như sau\n1. Ðóng khóa của bộ dây truyền (chảy tương đương 15 giọt/mL Albumin 5% và 19 giọt/mL Albumin 20% hay 25%).\n2. Lật ngược chai chọc kim thẳng vào chính giữa nắp. Không chọc nghiêng hoặc xoay vặn.\n3. Lập tức lật ngược chai để tạo tự động mức dịch thích hợp trong buồng nhỏ giọt (đầy một nửa).\n4. Lắp kim tiêm vào bộ dây truyền, mở khóa và đuổi không khí khỏi kim và dây truyền, rồi đóng khóa.\n5. Tiêm tĩnh mạch và điều chỉnh giọt.\n6. Bỏ hết dụng cụ tiêm truyền sau khi sử dụng. Bỏ hết thuốc thừa.\nKhi bộ tiêm truyền không được sử dụng:\nBỏ nắp nhựa trên đầu lọ, bộc lộ nắp cao su. Khử trùng nắp cao su không để cồn tồn đọng. Tuân theo kỹ thuật vô trùng và chuẩn bị dụng cụ tiêm vô trùng như sau\n1. Dùng kỹ thuật vô trùng, nối kim lọc với ống tiêm nhựa vô trùng sử dụng một lần.\n2. Chọc kim vào chai ALBUMIN (NGƯỜI) U.S.P, Albumin.\n3. Rút Albumin từ lọ vào ống tiêm.\n4. Lấy kim lọc khỏi ống tiêm.\n5. Gắn kim thích hợp vào ống chích.\n6. Bỏ hết dụng cụ tiêm truyền sau khi sử dụng. Bỏ hết thuốc thừa.",
    "chong_chi_dinh": "Albumin chống chỉ định ở bệnh nhân thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng.\nSự sử dụng Albumin thì chống chỉ định ở bệnh nhân có bệnh sử dị ứng với sản phẩm này.",
    "tac_dung_phu": "Phản ứng dị ứng có thể xảy ra gây sốt, ớn lạnh, nổi mẩn, buồn nôn, ói mửa, tim đập nhanh và hạ huyết áp. Nếu phản ứng xảy ra, truyền chậm hoặc ngưng truyền có thể làm mất các triệu chứng trên. Nếu đã ngưng truyền và bệnh nhân đòi hỏi phải truyền ALBUMIN (NGƯỜI) U.S.P, Albumin, nên dùng sản phẩm của lô khác.\nAlbumin, đặc biệt nếu truyền nhanh, có thể gây quá tải dẫn đến phù phổi.",
    "de_phong": null,
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Ior Leukocim",
    "dang_bao_che": "Dung dịch tiêm-300mcg",
    "dong_goi": "Hộp 10 lọ x 1ml",
    "thanh_phan": "Filgrastim",
    "SDK": "VN-1266-06",
    "nha_san_xuat": "Center de Immunology Molecular (CIM) - CU BA ",
    "nha_dang_ki": "Công ty TNHH Thương mại Nam Đồng",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Zadaxin",
    "dang_bao_che": "Bột đông khô pha tiêm truyền",
    "dong_goi": "Hộp 2 Lọ+2 Lọ dung môi",
    "thanh_phan": null,
    "SDK": "VN-10428-05",
    "nha_san_xuat": "I.S.F. S.P.A - Ý ",
    "nha_dang_ki": "Zuellig Pharma Pte., Ltd",
    "chi_dinh": "Trong những thí nghiệm in vitro, peptide này có tác dụng thúc đẩy sự trưởng thành của\nbởi các lympho bào trong máu ngoại biên đã được hoạt hóa mitogen, làm tăng sản xuất nhiều lymphokins khác nhau như interferon alpha, interferon gamma, interleukin 2 (IL-2), và interleukin 3 (IL-3) của tế bào T tiếp theo sự hoạt hóa kháng nguyên hay mitogen; và làm tăng số phụ thể lymphokine trên tế bào T. Thuốc này cũng tăng cường các phản ứng của lympho bào hỗn hợp của tự thân và của các tế bào khác gen cùng loài bằng cách hoạt hóa tế bào T4 (tế bào giúp gây cảm ứng ).\nThymosin alpha 1 có thể gây ảnh hưởng đối với sự gia tăng bổ sung các tế bào tự nhiên (NK) và sẽ trở thành tế bào gây độc sau khi tiếp xúc với interferon.\nTrong thí nghiệm in vivo, thymosin alpha 1 làm tăng thụ thể IL-2 và tăng sản xuất Il-2 ở các lympho bào của chuột được kích thích bằng concanavalin A. Với 900 mcg/m2 thymosin alpha 1 tiêm dưới da sẽ đạt được nồng độ đỉnh trong huyết tương là 25-30 ng/mL khoảng một giờ sau khi tiêm. Nồng độ đỉnh này được duy trì trong 6 giờ và trở về nồng độ cơ bản sau 18 giờ tiếp theo. Tiêm thuốc nhắc lại 2 lần/tuần trong 15 tuần sẽ làm cho nồng độ cơ bản của thymosin alpha 1 trong huyết tương tăng rất ít.\n–Điều trị viêm gan B:\ncho bệnh nhân từ 18 tuổi trở lên có bệnh gan còn bù và vẫn có sự sao chép của virus gây viêm gan B (HBV DNA trong huyết tương dương tính). Các nghiên cứu ở bệnh nhân có HBsAg dương tính ít nhất 6 tháng và có men alanine aminotransferase (ALT) tăng trong huyết thanh đã chứng minh rằng việc điều trị bằng Zadaxin có thể giảm bớt virus (mất HBV DNA trong huyết thanh) và đưa aminotransferase trong huyết thanh về bình thường. Điều trị bằng Zadaxin sẽ làm mất HBsAg trong huyết thanh ở một số bệnh nhân có đáp ứng.\n– Điều trị trong ung thư: Sử dụng trong ung thư biểu mô (Carcinoma) tế bào gan ,ung thư phổi không tế bào nhỏ , u hắc tố (melanin)\n+ Với ung thư gan thì Thymosin Alpha phối hợp  với hình thành nghẽn mạch qua ông thông đồng mạch sẽ làm tăng có ý nghĩa tỷ lệ sống còn\n+ Với ung thư phổi không tế bào nhỏ thì Thymosin Alpha làm tăng và kích hoạt\n,làm tăng ý nghĩa sống còn chung làm tăng rõ rệt chất lượng cuộc sống.\n+ Vơi u melanin ác tính,  Thymosin Alpha phối hợp với  IFN α làm tăng tỷ lệ đáp ứng gấp đôi  so với khi dùng dacarbazine riêng rẽ.\n+ Thymosin Alpha làm giảm độc tính của hóa liệu pháp,giúp giữ các thông số miễn dịch,như số lượng CD4 và CD8 trong và sau hóa trị liệu\n–ĐẶC BIỆT LÀ GIÚP NÂNG CAO THỂ TRẠNG CHO NGƯỜI SUY GIẢM MIỄN DICH\nGiữ và điều hòa thông số miễn dịch cho người suy giảm miễn dịch như người già,người nhiếm HIV ,ngươi mới ốm dậy ….",
    "lieu_luong_va_cach_dung": "- Liều khuyên dùng cho bệnh nhân viêm gan B mãn tính là 1,6m/ lần ,tiêm dưới da 2-3 lần trên tuần.Nên điều trị liên tục trong 6 tháng không ngắt quãng\n-Với nhiếm khuẩn sau khi ghép tủy sống, dùng mỗi ngày một lần 1,6mg trong 16 tuần\n-Với COPD dung 1,6 mg trong 2 tuần liên tiếp\n-Dùng trong điều trị ung thư: đối với việc điều trị thư phổi không tế bào nhỏ , ung thư gan và u hắc tố (MELANIN) thì lệu pháp liều 1,6mg/lần,tiêm dưới da tuần 2- 3 lần hoặc  liều 1,6mg/lần trước và sau truyền hóa chất.",
    "chong_chi_dinh": "Chống chỉ định dùng cho bệnh nhân có tiền sử quá mẫn cảm với thymosin alpha 1 hay với bất kể thành phần nào của thuốc. Vì Zadaxin hoạt động bằng cách tăng cường hệ miễn dịch nên việc điều trị bằng thuốc này là chống chỉ định cần được xem xét ở bệnh nhân bị ức chế miễn dịch nghiêm trọng, chẳng hạn như bệnh nhân có ghép cơ quan, trừ khi lợi ích có được của việc điều trị này hơn hẳn các nguy cơ có thể xảy ra",
    "tac_dung_phu": "thuốc thường được dung nạp rất tốt. Trong các nghiên cứu lâm sàng ở hơn 990 người phân bổ ở tất cả các nhóm tuổi, không có phản ứng bất lợi đáng kể nào về lâm sàng do việc dùng thymosin alpha 1 có công thức khác thuốc, có 3 bệnh nhân có cảm giác bỏng rát chỗ tiêm và 1 bệnh nhân bị teo cơ tạm thời. Tất cả các bệnh nhân đều được dùng cùng một lô thuốc, và triệu chứng biến mất khi dùng lô thuốc mới. Trong một nghiên cứu có thay đổi liều thuốc, một bênh nhân bị sốt khi dùng 2,4mg/m2, và hai bệnh nhân buồn nôn khi dùng 4,8 và 9,6 mg/m2. Tất cả liều dùng này đều vượt quá liều đề nghị là 0,9 mg/m2. Như bất kỳ một thuốc mới nào, việc thương mại hóa được mở rộng có thể làm xuất hiện những phản ứng bất lợi hiếm gặp mà những phản ứng này không được ghi nhận trong các nghiên cứu lâm sàng. Tăng tạm thời hơn hai lần giá trị ban đầu của men ALT có thể xảy ra ở bệnh nhân bị viêm gan B mạn tính. Khi xảy ra men ALT bùng phát, thường vẫn tiếp tục dùng thuốc trừ khi thấy được các dấu hiệu và triệu chứng của suy gan. Lưu ý bệnh nhân thông báo cho bác sĩ bất cứ tác dụng phụ nào khi dùng thuốc.",
    "de_phong": "Sử dụng ở phụ nữ có thai và cho con bú.\nCó thai loại C: Nghiên cứu về sự sinh sản của súc vật cho thấy không có sự khác biệt về sự bất thường của thai ở nhóm chứng và nhóm được cho Thymosin Alpha. Đến nay không biết Thymosin Alpha có thể nguy hại cho thai hay không khi dùng cho phụ nữ có thai hoặc có thể ảnh hưởng tới khả năng sinh sản hay không. Chỉ nên dùng cho phụ nữ có thai khi thật cần thiết.\nĐang cho con bú: Không biết thuốc này có qua được sữa mẹ hay không. Vì có nhiều thuốc được thải qua sữa mẹ nên cần phải thận trọng khi dùng Thymosin Alpha ở phụ nữ đang cho con bú.",
    "bao_quan": "Các lọ bột đã pha phải dùng ngay sau khi tái chế.\nĐể ở tủ lạnh 2 – 8°C."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Human Albumin Octapharma 20%",
    "dang_bao_che": "Dung dịch tiêm truyền-20%",
    "dong_goi": "Chai 50ml",
    "thanh_phan": "Human albumin",
    "SDK": "VN-1738-06",
    "nha_san_xuat": "Octapharma Pharmazeutika Productions G.m.b.H - ÁO ",
    "nha_dang_ki": "Công ty TNHH Thương mại Nam Đồng",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Neupogen",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 bơm tiêm đóng sẵn thuốc",
    "thanh_phan": "Filgrastim",
    "SDK": "VN-9562-05",
    "nha_san_xuat": "F.Hoffmann-La Roche., Ltd - THỤY SĨ ",
    "nha_dang_ki": "F.Hoffmann-La Roche., Ltd",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Neutromax",
    "dang_bao_che": "Dung dịch tiêm truyền tĩnh mạch",
    "dong_goi": "Hộp 01 lọ x 10ml; 50ml; 100ml",
    "thanh_phan": "Globulin miễn dịch (Immunoglobulin)",
    "SDK": "QLSP-0804-14",
    "nha_san_xuat": "Bio Sidus S.A - ÁC HEN TI NA ",
    "nha_dang_ki": null,
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Leucostim",
    "dang_bao_che": "Dung dịch tiêm truyền",
    "dong_goi": "Hộp 10 lọ 1,2ml",
    "thanh_phan": "Recombinant Human G-CFS (Filgrastim)",
    "SDK": "QLSP-899-15",
    "nha_san_xuat": "Dong-A Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Công ty Thương mại Dược phẩm Đông Á",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "DS Albumin 20% Inj",
    "dang_bao_che": "Thuốc tiêm-20g/100ml",
    "dong_goi": "Hộp 1 lọ 50ml",
    "thanh_phan": null,
    "SDK": "VN-1618-06",
    "nha_san_xuat": "Dong Shin Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Boram Pharma Co., Ltd",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Albumin 20%gCC",
    "dang_bao_che": "Dung dịch tiêm truyền",
    "dong_goi": "None",
    "thanh_phan": null,
    "SDK": "VN-10179-05",
    "nha_san_xuat": "Green Cross Corporation - HÀN QUỐC ",
    "nha_dang_ki": "Green Cross Vaccine Corp",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Human Albumin",
    "dang_bao_che": "Thuốc tiêm-200g/l",
    "dong_goi": "Hộp 1 chai 50ml, 100ml",
    "thanh_phan": "Human albumin",
    "SDK": "VN-0663-06",
    "nha_san_xuat": "Teva Pharma Works Co., Ltd - HUNG GA RY ",
    "nha_dang_ki": "Teva Pharma Works Co., Ltd",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Neutrofil 48",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ 1,6ml",
    "thanh_phan": "Filgrastim",
    "SDK": "QLSP-H03-1158-19",
    "nha_san_xuat": "Instituto Biologico Contemporaneo S.A - ÁC HEN TI NA ",
    "nha_dang_ki": "Công ty CP Dược phẩm Duy Tân (DUYTANPHARMA)",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Human Albumin 25% Immuno",
    "dang_bao_che": "Dung dịch tiêm truyền-25%",
    "dong_goi": "Hộp 1 chai 50ml, hộp 1 chai 100ml",
    "thanh_phan": "Human albumin",
    "SDK": "VN-2600-07",
    "nha_san_xuat": "Baxter AG - ÁO ",
    "nha_dang_ki": "Baxter Healthcare (ASIA) Pte., Ltd",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Neutrofil 30",
    "dang_bao_che": "Dung dịch tiêm-30MU",
    "dong_goi": "Hộp 1 lọ, 5 lọ x 1ml",
    "thanh_phan": "Filgrastim",
    "SDK": "VN-3551-07",
    "nha_san_xuat": "Instituto Biologico Contemporaneo S.A - ÁC HEN TI NA ",
    "nha_dang_ki": "Công ty CP Dược phẩm Duy Tân (DUYTANPHARMA)",
    "chi_dinh": "- Làm giảm sự nhiễm độc tế bào trong hoá trị gây giảm bạch cầu trung tính.\n- Thúc đẩy sự phục hồi tủy bào ở bệnh nhân cấy ghép tủy đồng hay dị chủ thể.\n- Ðiều trị và dự phòng giảm bạch cầu kết hợp với liệu pháp ngăn chặn tủy bào, trên bệnh nhân suy tủy.",
    "lieu_luong_va_cach_dung": "Tiêm dưới da hay truyền dưới da, tĩnh mạch: 0,5 MIU tiêm 1 lần/ngày.\n- Ðang điều trị  bằng hóa trị độc tế bào & ghép tủy tự thân khởi đầu: 2 MIU (20 mg/kg/ngày) truyền SC liên tục hoặc 3 MIU truyền IV liên tục. Sau đó chỉnh liều theo đáp ứng của bạch cầu đa nhân trung tính.\n- Liều tối đa 70 mg/kg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phàn thuốc. Giảm bạch cầu trung tính bẩm sinh có sinh bào bất thường. Suy gan, suy thận.",
    "tac_dung_phu": "Các cơn đau vùng tủy xương, dưới thắt lưng, xương chậu, xương ức, xương sườn.",
    "de_phong": "Phụ nữ có thai. Kiểm tra công thức máu 2 lần/tuần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Huyết thanh và Globulin miễn dịch",
    "ten_thuoc": "Human Albumin 20% Immuno",
    "dang_bao_che": "Dung dịch tiêm truyền-20%",
    "dong_goi": "Hộp 1 chai 50ml, hộp 1 chai 100ml",
    "thanh_phan": "Human albumin",
    "SDK": "VN-2599-07",
    "nha_san_xuat": "Baxter AG - ÁO ",
    "nha_dang_ki": "Baxter Healthcare (ASIA) Pte., Ltd",
    "chi_dinh": "- Ðiều trị sốc giảm thể tích; phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch & không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp; trong các phẫu thuật bypass tim phổi.\n- Có thể chỉ định trong: hội chứng suy hô hấp cấp ở người lớn (ARDS), chấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng, thận hư cấp, suy gan cấp hoặc cổ trướng.",
    "lieu_luong_va_cach_dung": "- Người lớn liều khởi đầu: 100 mL, liều thêm vào tùy thuộc vào chỉ định lâm sàng. Tốc độ truyền: 1 mL/phút. Trong sốc giảm thể tích, truyền nhanh để cải thiện tình trạng lâm sàng & phục hồi thể tích máu, 15 - 30 phút sau có thể lặp lại nếu liều ban đầu không đủ.\n- Trẻ em dùng 1/4 - 1/2 liều người lớn hoặc 0,6 - 1 g/kg. Tốc độ truyền: 1/4 tốc độ truyền của người lớn. Vàng da tán huyết sơ sinh: 1 g/kg.",
    "chong_chi_dinh": "Thiếu máu nặng hoặc suy tim với thể tích máu nội mạch bình thường hoặc tăng. Bệnh sử dị ứng với albumin.",
    "tac_dung_phu": "Phản ứng dị ứng, truyền chậm & ngưng truyền có thể làm mất triệu chứng trên. Nếu đã ngưng truyền & bệnh nhân đòi hỏi phải truyền Albumin, nên dùng sản phẩm của lô khác.",
    "de_phong": "Bệnh nhân có dự trữ tim thấp. Nếu cần pha loãng Albutein 20%, 25% dùng NaCl 0,9% hoặc Dextrose 5%, không dùng nước cất vì nguy cơ tiêu huyết cấp & suy thận cấp.",
    "bao_quan": "Albumin giữ được 3 năm ở nhiệt độ phòng không quá 30 độ C. Không được ngăn đá.\nThuốc kê toa."
  }
]