[
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Pharnaraton Ginseng",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 10 vỉ x 10 viên, hộp 6 vỉ x 15 viên",
    "thanh_phan": "vitamin A\nsắt\nkẽm\n, B",
    "SDK": "VD-1884-06",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "- Tăng cường sinh lực của cơ thể trong các tình trạng suy nhược, gầy mòn, thiếu máu, mệt mỏi, chán ăn, suy sụp tinh thần, thời kỳ dưỡng bệnh, phụ nữ có thai, cho con bú, các bệnh nhân ăn kiêng hoặc mất cân đối trong chế độ điều trị hoặc do công tác.\n- Hỗ trợ điều trị trong các bệnh mạn tính, người cai nghiện, bệnh xơ vữa động mạch, các bệnh tuổi già.\n- Các tình trạng căng thẳng quá độ (stress), lo âu làm việc trí óc.",
    "lieu_luong_va_cach_dung": "Uống 1 viên mỗi ngày sau bữa ăn sáng. Đợt điều trị: 3-4 tuần",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc. Trẻ em dưới 4 tuổi.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Authisix",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 03 vỉ, 06 vỉ x 10 viên",
    "thanh_phan": "Calcium carbonate\nVitamin D3 (tương đương (",
    "SDK": "VD-34410-20",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Cung cấp calci cho đối tượng bị thiếu hụt calci trông chế độ dinh dưỡng hoặc đối tượng có nhu cầu calci cao hơn mức thông thường\nĐối tượng gặp tình trạng xương xốp, dễ gãy\nDự phòng và điều trị cho người cao tuổi bị thiếu calci và vitamin D3\nTham gia hỗ trợ điều trị cho bệnh nhân bị loãng xương.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Chống chỉ định sử dụng thuốc Authisix 1500mg cho người dị ứng với calci hoặc vitamin D3 hoặc bất kỳ thành phần tá dược nào có trong thuốc.\nKhông sử dụng thuốc cho bệnh nhân suy gan, suy thận, sỏi thận, tăng calci huyết, tăng calci niệu, có hiện tượng lắng động calci trong thận\nChống chỉ định dùng thuốc cho trẻ em\nNgười bị nhiễm độc vitamin D không được phép dùng Authisix 1500mg",
    "tac_dung_phu": "Hiếm khi: rối loạn tiêu hóa, tăng Ca máu trừ khi bị suy thận.",
    "de_phong": "Mất nước & rối loạn cân bằng điện giải. Tiêu chảy mạn & hội chứng kém hấp thu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Pharnaraton",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Vitamin A\nsắt\n, B",
    "SDK": "VD-1883-06",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "- Tăng cường sinh lực của cơ thể trong các tình trạng suy nhược, gầy mòn, thiếu máu, mệt mỏi, chán ăn, suy sụp tinh thần, thời kỳ dưỡng bệnh, phụ nữ có thai, cho con bú, các bệnh nhân ăn kiêng hoặc mất cân đối trong chế độ điều trị hoặc do công tác.\n- Hỗ trợ điều trị trong các bệnh mạn tính, người cai nghiện, bệnh xơ vữa động mạch, các bệnh tuổi già.\n- Các tình trạng căng thẳng quá độ (stress), lo âu làm việc trí óc.",
    "lieu_luong_va_cach_dung": "Uống để bổ sung vitamin và khoáng chất hàng ngày, trong khoảng từ 3 đến 4 tuần.",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc. Trẻ em dưới 4 tuổi.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Magiebion",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Magnesium lactat dihydrat\npyridoxin\nHCl",
    "SDK": "VD-27238-17",
    "nha_san_xuat": "Công ty cổ phần Dược vật tư Y tế Hải Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược vật tư Y tế Hải Dương",
    "chi_dinh": "Khi có thiếu Calci đi kèm thì trong đa số trường hợp phải bù Magnesi trước khi bù Calci.\nĐiều trị các rối loạn chức năng của những cơn lo âu đi kèm với tăng thông khí (còn gọi là tạng co giật) khi chưa có điều trị đặc hiệu.",
    "lieu_luong_va_cach_dung": "- Người lớn: 2 viên/lần x 3 lần/ngày\n- Trẻ em: 1 viên/lần x 3 lần/ngày\nTạng co giật:\n- Người lớn: 2 viên/lần x 2 lần/ngày\n- Trẻ em: 1 viên/lần x 1 lần/ngày",
    "chong_chi_dinh": "Suy thận nặng với thanh thải của Creatinin dưới 30ml/phút",
    "tac_dung_phu": "Magiebion có thể gây 1 số tác dụng phụ: tiêu chảy, phản ứng dị ứng, đau bụng, phản ứng ở da.",
    "de_phong": "Nếu bệnh nhân thiếu calci huyết đồng thời thiếu magie huyết thì nên bổ sung magie trước sau đó mới bổ sung calci. Sau thời gian dùng vitamin B6 với liều 200mg/ngày hoặc hơn thì đã cho thấy có biểu hiện độc tính trên thần kinh như bệnh thần kinh cảm giác nặng, bệnh thần kinh ngoại vi nặng.\nDùng pyridoxin 200mg/ngày hoặc hơn kéo dài trong 30 ngày có thể gây hội chứng phụ thuộc pyridoxin hay hội chứng cai thuốc.\nDùng pyridoxin với liều > 10mg/ngày trong thời gian dài chưa được chứng minh là an toàn cho bệnh nhân.\nThận trọng khi dùng Magiebion cho bệnh nhân suy thận do Magiebion làm tăng nguy cơ tăng magie huyết.\nMagiebion có chứa màu brown HT có thể gây 1 số phản ứng dị ứng cho bệnh nhân.\nMagiebion cần được thận trọng khi dùng cho bệnh nhân không dung nạp 1 số loại đường vì trong Magiebion có chứa sorbitol.\nMagiebion chứa 1 lượng nhỏ ethanol vì vậy thận trọng khi dùng Magiebion đặc biệt là trẻ nhỏ.\nĐọc kĩ hướng dẫn sử dụng Magiebion trước khi dùng.\nChỉ dùng Magiebion theo liều được khuyến cáo không tự ý giảm liều hay tăng liều dùng nếu không có sự cho phép của bác sĩ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Dubemin injection",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 vỉ x 5 ống x 3ml",
    "thanh_phan": "Thiamin\nPyridoxin\nCyanocobalamin\nhydroclorid\nhydroclorid",
    "SDK": "VN-20721-17",
    "nha_san_xuat": "Incepta Pharmaceutical., Ltd - BĂNG LA ĐÉT ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Vietsun",
    "chi_dinh": "Điều trị:\n– Những rối loạn thần kinh ngoại biên:\n+ Viêm đa dây thần kinh, đau dây thần kinh sinh ba, đau thần kinh do Herpes zoster, đau thần kinh tọa, đau dây thần kinh liên sườn,\n+ Ngộ độc rượu.\n+ Hội chứng vai-cánh tay, chứng run, hội chứng tâm thần kinh ở người nghiện rượu mạn tính,\n– Điều trị sự thiếu Vitamin nhóm B ở người:\n+ Thiếu máu ác tính tự phát.\n+ Thiếu máu ác tính do dinh dưỡng kém, rối loạn bệnh lý dạ dày – ruột, phẫu thuật, hấp thu kém sau cắt dạ dày.",
    "lieu_luong_va_cach_dung": "– Dùng để tiêm bắp: Tiêm chậm và sâu vào cơ mông.\n– Chỉ được thực hiện bởi nhân viên y tế có chuyên môn.\nTheo chỉ định của bác sĩ. Liều lượng khuyến cáo được đưa ra như sau:\n– Nặng: 1 ống/ngày. Sau khi các triệu chứng cấp tính giảm dần tiêm 1 ống/lần, tiêm 2 – 3 lần/ tuần.\n– Vừa và trung bình: 1 ống/lần, 1 – 2 lần /tuần.\n– Thời gian điều trị: Không vượt quá 1 tháng.\n– Khi quên liều: Được thực hiện bởi nhân viên y tế nên tránh được tình trạng quên liều.\n– Khi quá liều:\n+ Triệu chứng: Sử dụng Vitamin B6 liều cao ≥ 2g/ngày và kéo dài ≥ 2 tháng gây viêm dây thần kinh cảm giác ngoại biên, mất hoạt động điều phối.\n+ Nếu xuất hiện các tác dụng phụ nghiêm trọng, báo ngay cho bác sĩ để được xử lý kịp thời.",
    "chong_chi_dinh": "Thuốc Dubemin không được sử dụng cho những trường hợp:\n– Quá mẫn cảm với bất kỳ thành phần nào trong công thức.\n– U ác tính.\n– Không sử dụng Vitamin B12 để điều trị suy giảm thị lực do hút thuốc hoặc bệnh Leber.",
    "tac_dung_phu": "– Nguy cơ xảy ra phản ứng dị ứng do đó cần cảnh giác và sẵn sàng có biện pháp cấp cứu.\n– Triệu chứng phản ứng dị ứng: Ngoại ban, ngứa, phản vệ.\n– Tại chỗ tiêm: Đau, xơ cứng, tụ máu.\n– Khác: Rối loạn tiêu hóa, chứng đỏ bừng, sốt, sốt nóng, gai rét, hạ Kali huyết, loạn nhịp tim thứ phát.\nNếu thấy bất kỳ tác dụng phụ nào, thông báo ngay cho bác sĩ hoặc dược sĩ có chuyên môn để được xử lý kịp thời.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Biosoft",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 2 vỉ, 4 vỉ, 6 vỉ x 15 viên",
    "thanh_phan": "Biotin (Vitamin H)",
    "SDK": "VD-29705-18",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Biosoft được chỉ định trong điều trị biến chứng và phòng bệnh gây ra bởi sự thiếu hụt Biotin ở người lớn và trẻ em, bao gồm:\nBệnh tóc (tóc mỏng, dễ gãy, rụng, tăng độ nhờn hoặc tóc khô, tóc kém sức sống) Bệnh da (viêm da, da dầu tiết nhiều bã nhờn, khô và tróc da)\nBệnh móng (mỏng dễ gãy, móng phát triển bất thường hoặc cấu trúc bất thường)\nRối loạn chức năng đường tiêu hóa dạ dày-ruột (bao gồm hội chứng kém hấp thu)\nRối loạn cảm xúc – tâm thần (trạng thái kích thích, mệt mỏi, mất ngủ, thờ ơ, yếu cơ)\nMột số trường hợp có thể gây ra tình trạng thiếu hụt Biotin như:\nRối loạn chức năng của ruột (chứng loạn khuẩn) do điều trị kháng sinh kéo dài\nTrong tình trạng dinh dưỡng mất cân đối, thiếu dinh dưỡng, ăn kiêng Khi sử dụng albumin trứng không luộc chin (làm ngăn cản sự hấp thu biotin)\nKhi phải bổ sung dinh dưỡng ngoài đường ruột Bệnh nhân thẩm tách máu\nRối loạn quá trình hấp thu (hội chứng hấp thu kém, tình trạng sau khi cắt bỏ ruột non)",
    "lieu_luong_va_cach_dung": "Điều trị thiếu hụt Biotin: 10 mg/ngày\nThiếu hụt biotin do thiếu nhiều các carboxylase: Liều dùng 5 – 10 mg mỗi ngày",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của chế phẩm.\nTrẻ em dưới 3 tuổi.",
    "tac_dung_phu": "Rất hiếm gặp (1 / 10.000); các phản ứng dị ứng trên da (nổi mày đay)\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "de_phong": "Thận trọng với trẻ em dưới 12 tuổi Trong thành phần công thức có chứa parahydroxybenzoat có thể gây phản ứng dị ứng (chậm).\nThận trọng với bệnh nhân dị ứng với đậu nành, bệnh nhân không dung nạp với đường fructose.\nPhụ nữ có thai:\nChưa có nghiên cứu đầy đủ, việc sử dụng biotin trên phụ nữ có thai, Khuyến cáo không nên dùng thuốc này cho phụ nữ có thai\nPhụ nữ cho con bú:\nKhông rõ thuốc có qua sửa mẹ hay không. Không khuyến cáo sử dụng thuốc cho phụ nữ cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Meyer Vita DC",
    "dang_bao_che": "Cốm pha hỗn dịch uống",
    "dong_goi": "Hộp 20 gói x 5g",
    "thanh_phan": "Vitamin D3\nCalci (dưới dạng tricalci phosphat (tương đương",
    "SDK": "VD-34416-20",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Điều trị và phòng ngừa thiếu vitamin D & calci.\nHỗ trợ điều trị loãng xương ở những bệnh nhân có nguy cơ bị thiếu vitamin D & calci.",
    "lieu_luong_va_cach_dung": "Người lớn và người cao tuổi: Uống 1 gói/lần/ngày.\nBệnh nhân suy gan: Không cần hiệu chỉnh liều.\nBệnh nhân suy thận: Không nên dùng thuốc cho bệnh nhân suy thận nặng.\nTrẻ em: Không dùng cho trẻ em < 12 tuổi do chưa có báo cáo, nghiên cứu đầy đủ về an toàn và hiệu lực của thuốc khi dùng trên đối tượng này.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân: tăng calci huyết (> 10,5 mg/dl), tăng calci niệu (300mg hoặc 7,5 mmol/24 giờ), suy thận nặng, sỏi thận, sỏi calci, vôi hóa mô mềm.\nBệnh nhân thừa vitamin D.",
    "tac_dung_phu": "Tác dụng phụ có thể gặp phải khi dùng thuốc (chưa rõ tần suất):\nRối loạn hệ thống miễn dịch.\nRối loạn da và mô dưới da: phản ứng phản vệ, viêm da dị ứng, nổi mày đay.\nRối loạn chuyển hóa và dinh dưỡng: tăng calci huyết, tăng calci niệu.\nRối loạn tiêu hóa: buồn nôn, táo bón, tiêu chảy, đau thượng vị.\nNếu bệnh nhân gặp bất kỳ tác dụng bất lợi nào cần liên hệ ngay cơ sở y tế để  có biện pháp xử trí kịp thời.",
    "de_phong": "Thận trọng ở bệnh nhân suy giảm chức năng thận hoặc có nguy cơ sỏi niệu. Theo dõi cẩn thận nồng độ calci huyết và calci niệu ở những bệnh nhân này để ngăn ngừa sự khởi phát của tăng calci huyết, calci niệu.\nThận trọng ở bệnh nhân mắc bệnh tim, đang dùng thuốc nhóm glycosid trợ tim, cần theo dõi chặt chẽ nồng độ calci huyết và điện tâm đồ.\nKhông dùng phối hợp với các hợp chất hay dẫn xuất chứa vitamin D khác, kể cả thực phẩm hàng ngày vì có thể gây quá liều vitamin D.\nThận trọng ở bệnh nhân rối loạn hệ miễn dịch do nguy cơ tăng chuyển hóa vitamin D sang dạng hoạt hóa. Theo dõi cẩn thận nồng độ calci huyết và calci niệu ở những bệnh nhân này.\nĐã có nghiên cứu trên trên động vật chỉ ra rằng dùng quá liều vitamin D trong thai kỳ có thể gây quái thai, dị tật thai nhi. Không nên sử dụng Meyer Vita DC cho phụ nữ có thai.\nVitamin D và chất chuyển hóa của nó tiết qua được sữa mẹ nên có thể gây hại cho trẻ bú mẹ. Không nên sử dụng Meyer Vita DC ở mẹ cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Uvedose 100 000 U.I",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 1 ống x 2 ml",
    "thanh_phan": "Vitamin D3 )",
    "SDK": "VN-23138-22",
    "nha_san_xuat": "Cơ sở sản xuất, đóng gói, kiểm tra chất lượng sản phẩm: Laphal Industries",
    "nha_dang_ki": "Tedis",
    "chi_dinh": "Còi xương.\nChứng co giật, co giật do thiếu calci.\nBệnh nhuyễn xương.",
    "lieu_luong_va_cach_dung": "phòng bệnh còi xương phải được tiến hành sớm và liên tục đến hết 5 tuổi.\nMỗi 6 tháng dùng 1 liều 5mg (200.000UI), liều dùng sẽ là 10mg (400.000UI) nếu trẻ ít ra nắng hoặc da sậm màu.\nđiều trị bằng vitamine D giống như liều được chỉ định để ngừa còi xương và cần kết hợp với muối calci.",
    "chong_chi_dinh": "Những bệnh kèm hội chứng tăng calci trong máu, tăng calci trong nước tiểu, sỏi calci, quá mẫn với vitamine D, những bệnh nhân nằm bất động (đối với liều cao).",
    "tac_dung_phu": "Khi dùng quá liều có thể gây tăng chứng tăng calci huyết, tăng calci huyết, tăng calci niệu, đau nhức xương khớp. Nếu dùng kếo dài gây sỏi thận, tăng huyết áp.\nNgoài ra có thể gặp suy nhược , mệt mỏi , nhức đầu , buồn nôn, nôn, tiêu chảy, giòn xương...",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Tafocasa",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Alfacalcidol",
    "SDK": "VD-35962-22",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Chỉ định trong điều trị các bệnh gây ra bởi rối loạn chuyển hóa calci dẫn đến giảm sự tổng hợp nội sinh 125- dihydroxy vitamin D3, bao gồm:\nBệnh loạn dưỡng xương do thận\nThiểu năng tuyến cận giáp sau phẫu thuật hay tự phát\nThiểu năng tuyến cận giáp giả\nBệnh còi xương hoặc chứng nhuyễn xương kháng Vitamin D\nBệnh còi xương phụ thuộc vitamin D\nGiảm calci huyết hoặc còi xương ở trẻ sơ sinh\nChứng kém hấp thu calci\nChứng loãng xương sau mãn kinh",
    "lieu_luong_va_cach_dung": "Liều dùng Alfacalcidol cần được điều chỉnh cẩn thận, dựa trên nồng độ calci huyết của bệnh nhân. Liều chỉ định được như sau:\nNgười lớn và trẻ em trên 20kg: (BệnhLiều /dùng mỗi ngày)\n*Loạn dưỡng do thận   0.5 -1µg\n*Giảm năng tuyến cận giáp và những bệnh khác do bất thường chuyển hóa vitamin D\n- Người lớn: 1,0 – 4,0µg\n– Trẻ em: 0,01 – 0,03µg\n* Loãng xương sau mãn kinh 1µg ; Liều duy trì: 0,25µg – 1µg mỗi ngày\nNgười cao tuổi: 0,5 µg/ngày\nLiều dùng được điểu chỉnh theo tuổi và triệu chứng.",
    "chong_chi_dinh": "Alfacalcidol chống chỉ đỉnh với bệnh nhân tăng calci huyết.",
    "tac_dung_phu": "Alfacalcidol thường dễ dung nạp. Tuy nhiên cũng có vài tác dụng phụ thường xuất hiện trong quá trình điều trị như: tăng calci huyết, có thể được điều chỉnh nhanh chóng bằng cách ngưng dùng thuốc cho đến khi nồng độ calci trở lại bình thường.\nNgoài tăng calci huyết còn có một số tác dụng phụ khác như: chán ăn, buồn nôn, ói mửa, co thắt bụng, tiêu chảy, táo bón, đau dạ dày, ngứa, phát ban, sung huyết kết mạc, tăng GOT, GPT, LDH và y-GOT.\nThông báo bác sĩ những tác dụng phụ gặp phải khi dùng thuốc",
    "de_phong": "Nồng độ calci huyết thanh cần được kiểm tra thường xuyên trong suốt quá trình điều trị và liều dùng cần được điều chỉnh để nồng độ calci huyết thanh không vượt quá mức bình thường.\nNgười cao tuổi:Cẩn thận trong sử dụng thuốc ở người cao tuổi vì chức năng cơ thể suy yếu dần.\nTrẻ em:Điều trị cho trẻ em bằng Alfacalcidol nên khỏi đầu bằng liều thấp sau đó tăng lên từ từ.\nPhụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Alfacalcidol 0,5µg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Alfacalcidol",
    "SDK": "VD-35961-22",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Chỉ định trong điều trị các bệnh gây ra bởi rối loạn chuyển hóa calci dẫn đến giảm sự tổng hợp nội sinh 125- dihydroxy vitamin D3, bao gồm:\nBệnh loạn dưỡng xương do thận\nThiểu năng tuyến cận giáp sau phẫu thuật hay tự phát\nThiểu năng tuyến cận giáp giả\nBệnh còi xương hoặc chứng nhuyễn xương kháng Vitamin D\nBệnh còi xương phụ thuộc vitamin D\nGiảm calci huyết hoặc còi xương ở trẻ sơ sinh\nChứng kém hấp thu calci\nChứng loãng xương sau mãn kinh",
    "lieu_luong_va_cach_dung": "Liều dùng Alfacalcidol cần được điều chỉnh cẩn thận, dựa trên nồng độ calci huyết của bệnh nhân. Liều chỉ định được như sau:\nNgười lớn và trẻ em trên 20kg: (BệnhLiều /dùng mỗi ngày)\n*Loạn dưỡng do thận   0.5 -1µg\n*Giảm năng tuyến cận giáp và những bệnh khác do bất thường chuyển hóa vitamin D\n- Người lớn: 1,0 – 4,0µg\n– Trẻ em: 0,01 – 0,03µg\n* Loãng xương sau mãn kinh 1µg ; Liều duy trì: 0,25µg – 1µg mỗi ngày\nNgười cao tuổi: 0,5 µg/ngày\nLiều dùng được điểu chỉnh theo tuổi và triệu chứng.",
    "chong_chi_dinh": "Alfacalcidol chống chỉ đỉnh với bệnh nhân tăng calci huyết.",
    "tac_dung_phu": "Alfacalcidol thường dễ dung nạp. Tuy nhiên cũng có vài tác dụng phụ thường xuất hiện trong quá trình điều trị như: tăng calci huyết, có thể được điều chỉnh nhanh chóng bằng cách ngưng dùng thuốc cho đến khi nồng độ calci trở lại bình thường.\nNgoài tăng calci huyết còn có một số tác dụng phụ khác như: chán ăn, buồn nôn, ói mửa, co thắt bụng, tiêu chảy, táo bón, đau dạ dày, ngứa, phát ban, sung huyết kết mạc, tăng GOT, GPT, LDH và y-GOT.\nThông báo bác sĩ những tác dụng phụ gặp phải khi dùng thuốc",
    "de_phong": "Nồng độ calci huyết thanh cần được kiểm tra thường xuyên trong suốt quá trình điều trị và liều dùng cần được điều chỉnh để nồng độ calci huyết thanh không vượt quá mức bình thường.\nNgười cao tuổi:Cẩn thận trong sử dụng thuốc ở người cao tuổi vì chức năng cơ thể suy yếu dần.\nTrẻ em:Điều trị cho trẻ em bằng Alfacalcidol nên khỏi đầu bằng liều thấp sau đó tăng lên từ từ.\nPhụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Alfacalcidol 0,25µg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Alfacalcidol",
    "SDK": "VD-35767-22",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Chỉ định trong điều trị các bệnh gây ra bởi rối loạn chuyển hóa calci dẫn đến giảm sự tổng hợp nội sinh 125- dihydroxy vitamin D3, bao gồm:\nBệnh loạn dưỡng xương do thận\nThiểu năng tuyến cận giáp sau phẫu thuật hay tự phát\nThiểu năng tuyến cận giáp giả\nBệnh còi xương hoặc chứng nhuyễn xương kháng Vitamin D\nBệnh còi xương phụ thuộc vitamin D\nGiảm calci huyết hoặc còi xương ở trẻ sơ sinh\nChứng kém hấp thu calci\nChứng loãng xương sau mãn kinh",
    "lieu_luong_va_cach_dung": "Liều dùng Alfacalcidol cần được điều chỉnh cẩn thận, dựa trên nồng độ calci huyết của bệnh nhân. Liều chỉ định được như sau:\nNgười lớn và trẻ em trên 20kg: (BệnhLiều /dùng mỗi ngày)\n*Loạn dưỡng do thận   0.5 -1µg\n*Giảm năng tuyến cận giáp và những bệnh khác do bất thường chuyển hóa vitamin D\n- Người lớn: 1,0 – 4,0µg\n– Trẻ em: 0,01 – 0,03µg\n* Loãng xương sau mãn kinh 1µg ; Liều duy trì: 0,25µg – 1µg mỗi ngày\nNgười cao tuổi: 0,5 µg/ngày\nLiều dùng được điểu chỉnh theo tuổi và triệu chứng.",
    "chong_chi_dinh": "Alfacalcidol chống chỉ đỉnh với bệnh nhân tăng calci huyết.",
    "tac_dung_phu": "Alfacalcidol thường dễ dung nạp. Tuy nhiên cũng có vài tác dụng phụ thường xuất hiện trong quá trình điều trị như: tăng calci huyết, có thể được điều chỉnh nhanh chóng bằng cách ngưng dùng thuốc cho đến khi nồng độ calci trở lại bình thường.\nNgoài tăng calci huyết còn có một số tác dụng phụ khác như: chán ăn, buồn nôn, ói mửa, co thắt bụng, tiêu chảy, táo bón, đau dạ dày, ngứa, phát ban, sung huyết kết mạc, tăng GOT, GPT, LDH và y-GOT.\nThông báo bác sĩ những tác dụng phụ gặp phải khi dùng thuốc",
    "de_phong": "Nồng độ calci huyết thanh cần được kiểm tra thường xuyên trong suốt quá trình điều trị và liều dùng cần được điều chỉnh để nồng độ calci huyết thanh không vượt quá mức bình thường.\nNgười cao tuổi:Cẩn thận trong sử dụng thuốc ở người cao tuổi vì chức năng cơ thể suy yếu dần.\nTrẻ em:Điều trị cho trẻ em bằng Alfacalcidol nên khỏi đầu bằng liều thấp sau đó tăng lên từ từ.\nPhụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Dewalvit",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 1 lọ thủy tinh x 10ml",
    "thanh_phan": "Vitamin D3 (Colecalciferol)",
    "SDK": "VD-36014-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Còi xương.\nChứng co giật, co giật do thiếu calci.\nBệnh nhuyễn xương.",
    "lieu_luong_va_cach_dung": "phòng bệnh còi xương phải được tiến hành sớm và liên tục đến hết 5 tuổi.\nMỗi 6 tháng dùng 1 liều 5mg (200.000UI), liều dùng sẽ là 10mg (400.000UI) nếu trẻ ít ra nắng hoặc da sậm màu.\nđiều trị bằng vitamine D giống như liều được chỉ định để ngừa còi xương và cần kết hợp với muối calci.",
    "chong_chi_dinh": "Những bệnh kèm hội chứng tăng calci trong máu, tăng calci trong nước tiểu, sỏi calci, quá mẫn với vitamine D, những bệnh nhân nằm bất động (đối với liều cao).",
    "tac_dung_phu": "Khi dùng quá liều có thể gây tăng chứng tăng calci huyết, tăng calci huyết, tăng calci niệu, đau nhức xương khớp. Nếu dùng kếo dài gây sỏi thận, tăng huyết áp.\nNgoài ra có thể gặp suy nhược , mệt mỏi , nhức đầu , buồn nôn, nôn, tiêu chảy, giòn xương...",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Meza-Calci Chew 500/400",
    "dang_bao_che": "Viên nén nhai",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Vitamin D3 Calci (dưới dạng Calci carbonat) )",
    "SDK": "VD-36133-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Maltofer",
    "dang_bao_che": "Dung dịch uống giọt",
    "dong_goi": "Hộp 1 chai 30ml",
    "thanh_phan": null,
    "SDK": "VN-12426-11",
    "nha_san_xuat": "Vifor SA - PHÁP ",
    "nha_dang_ki": "Diethelm & Co., Ltd",
    "chi_dinh": "Điều trị thiếu sắt tiềm ẩn và thiếu máu do thiếu sắt (có biểu hiện thiếu sắt). Điều trị dự phòng thiếu sắt để đáp ứng theo liều khuyến cáo hàng ngày (RDA) trong khi có thai, cho con bú, đối với trẻ em, thanh niên, phụ nữ có khả năng có thai và người lớn (như người ăn chay và người cao tuổi).",
    "lieu_luong_va_cach_dung": "Liều dùng và thời gỉan điều trị phụ thuộc và mức độ thiếu sắt.\nBiểu hiện thiếu sắt: Điều trị khoảng 3-5 tháng cho đến khi trị số haemoglobin trở lại bình thường. Sau đó nên tiếp tục điều trị trong vài tuần, hoặc đối với phụ nữ có thai ít nhất cho đến cuối thai kì với liều dùng như đã đề cập trong mục thiếu sắt tiềm ẩn bổ sung lượng sắt dự trữ.\nThiếu sắt tiềm ẩn: Điều trị khoảng 1-2 tháng.\nLiều dùng hàng ngày có thể được chia thành nhiều lần hoặc dùng một liều duy nhất. Nên dùng dung dịch uống giọt Maltofer trong bữa ăn hoặc ngay sau bữa ăn.\nDung dịch uống giọt Maltofer có thể trộn với nước trái cây hoặc nước rau hoặc trộn với sữa. Sự đổi màu nhẹ không ảnh hưởng đến mùi vị hoặc hiệu quả của thuốc.",
    "chong_chi_dinh": "Thừa sắt (như trong chứng nhiễm sắc tố sắt, nhiễm haemosiderin) hoặc rối loạn sử dụng sắt (như thiếu máu do nhiễm độc chì, thiếu máu do mất sử dụng sắt, bệnh thiếu máu vùng biển) và thiếu máu không do thiếu sắt (như thiếu máu tan huyết).\nĐã biết không dung nạp với bất kì thành phần nào của thuốc.",
    "tac_dung_phu": "Những phản ứng phụ sau đây rất hiếm gặp sau khi dùng Maltofer: táo bón, tiêu chảy, buồn nôn, đau bụng, rối loạn dạ dày, khó tiêu, nôn, ban (mề đay, ngoại ban, ngứa).\nPhân sẫm màu do sự đào thải sắt không có ý nghĩa về lâm sảng.\nMaltofer không làm đổi màu men răng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nLưu ý đối với bệnh đái tháo đường: mỗi ml (20 giọt) tương đưong 0,01 đơn vị bánh mì.\nTrong trường hợp thiếu máu do nhiễm khuẩn hoặc bệnh ác tính, lượng sắt thay thế được dự trữ trong hệ võng nội mô, từ đó sắt được huy động và sử dụng chỉ sau khi điều trị được bệnh chính.\nThai kỳ\nCác nghiên cứu về sinh sản ở động vât không cho thấy bất cứ nguy cơ nào đối với bào thai. Các nghiên cứu được kiểm soát ở phụ nữ có thai sau ba tháng đầu không thấy bất kỳ tác dụng không mong muốn nào đối với bà mẹ và trẻ sơ sinh. Chưa có bằng chứng về sự nguy hại trong ba tháng đầu và không chắc có ảnh hưởng xấu đến thai nhi. Việc dùng dung dịch uống giọt Maltofer không chắc gây ra các tác dụng không mong muốn đối với trẻ bú mẹ.\nTrong khi có thai hoặc cho con bú, chỉ nên dùng dung dịch uống giọt Maltofer sau khi tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calci D",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên, Hộp 10 vỉ x 15 viên; Chai 100 viên",
    "thanh_phan": "Calci gluconat\nVitamin D3",
    "SDK": "893100061723",
    "nha_san_xuat": "Công ty dược phẩm và thương mại Phương Đông (TNHH) - VIỆT NAM ",
    "nha_dang_ki": "Công ty dược phẩm và thương mại Phương Đông (TNHH)",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Vitamin B6 250 mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ, 50 vỉ x 10 viên; Chai 100 viên,200 viên, 500 viên",
    "thanh_phan": "Pyridoxin hydroclorid",
    "SDK": "VD-34015-20",
    "nha_san_xuat": "Công ty cổ phần dược S.Pharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược S.Pharm",
    "chi_dinh": "– Pyridoxine hydrochloride (Vitamin B6) là một vitamin tan trong nước, hiện diện trong nhiều loại thức ăn như hạt ngũ cốc, đậu, rau, gan, thịt và trứng. Vitamin B6 tham gia vào quá trình chuyển hóa protein, glucid và lipid. Ngoài ra, Vitamin B6 còn tham gia tổng hợp acid gamma – aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nChống chỉ định",
    "lieu_luong_va_cach_dung": "– Điều trị thiếu hụt do thuốc gây nên,liều Vitamin B6 thường dùng là uống 200-300mg/ngày, trong 3 tuần.\n– Điều trị chứng thiếu máu nguyên bào sắt di truyền, liều uống thường dùng là 200 – 600 mg/ngày.\n– Phòng ngừa co giật ở người bệnh dùng Cycloserin, uống Vitamin B6 liều 100 – 300mg/ngày, chia làm nhiều lần.\n– Điều trị quá liều ở người bệnh dùng Cycloserin, dùng 300mg Vitamin B6 hàng ngày.\n– Điều trị co giật hoặc hôn mê do ngộ độc Isoniazid cấp, dùng 1 liều Vitamin B6 bằng với lượng Isoniazid đã uống, kèm với thuốc chống co giật khác.",
    "chong_chi_dinh": "– Quá mẫn với một trong các thành phần của thuốc.",
    "tac_dung_phu": "– Dùng liều 200mg/ngày và kéo dài (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\n– Hiếm gặp: buồn nôn, nôn.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Có nguy cơ thừa Vitamin B6.\nTHỜI KỲ MANG THAI – CHO CON BÚ:\nCó thể sử dụng thuốc cho phụ nữ mang thai và cho con bú với liều theo nhu cầu hàng ngày.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Vitamin PP 500mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Chai 100 viên",
    "thanh_phan": "Nicotinamid",
    "SDK": "VD-35553-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Tipharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Tipharco",
    "chi_dinh": "- Bệnh Pellagra với các biểu hiện:\n+ ở da: viêm da đối xứng ở chân và phần hở, lúc đầu là vết đỏ, sau đóng vẩy.\n+ ống tiêu hoá: viêm lưỡi, loét lưỡi, viêm miệng, viêm thực quản, dạ dày, ruột, tăng tiết nước bọt, đi lỏng, có khi nôn mửa.\n+ Dấu hiệu thần kinh: mất ngủ, nhức đầu, trầm cảm, lẫn, rối loạn trí nhớ, ảo giác, hoang tưởng.\n- Chứng rối loạn lipoprotein",
    "lieu_luong_va_cach_dung": "Liều dùng 100 - 500 mg/24 giờ, Chia nhiều lần uống.",
    "chong_chi_dinh": "Quá mẫn.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Usarcobal",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ, 5 vỉ,10 vỉ x 10 viên",
    "thanh_phan": "Mecobalamin",
    "SDK": "VD-33996-20",
    "nha_san_xuat": "Chi nhánh Công ty cổ phần dược phẩm Phong Phú- Nhà máy sản xuất dược phẩm Usarichpharm - VIỆT NAM ",
    "nha_dang_ki": "Chi nhánh Công ty cổ phần dược phẩm Phong Phú- Nhà máy sản xuất dược phẩm Usarichpharm",
    "chi_dinh": "-Thiếu máu ác tính và các thiếu máu hồng cầu to khác.",
    "lieu_luong_va_cach_dung": "Người lớn: 500 mcg x 3 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Có thể gặp: buồn nôn, mất cảm giác ngon miệng, thèm ăn, tiêu chảy, phát ban da, đau đầu.",
    "de_phong": "- Không nên dùng thuốc quá 1 tháng nếu việc sử dụng mecobalamin không đạt được kết quả tốt.\n- Tránh dùng quá liều mecobalamin ở bệnh nhân tiếp xúc với thủy ngân và chế phẩm của nó.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Pharbamin 1500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 5 vỉ,10 vỉ x 10 viên",
    "thanh_phan": "Mecobalamin",
    "SDK": "VD-34010-20",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)",
    "chi_dinh": "-Thiếu máu ác tính và các thiếu máu hồng cầu to khác.",
    "lieu_luong_va_cach_dung": "Người lớn: 500 mcg x 3 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Có thể gặp: buồn nôn, mất cảm giác ngon miệng, thèm ăn, tiêu chảy, phát ban da, đau đầu.",
    "de_phong": "- Không nên dùng thuốc quá 1 tháng nếu việc sử dụng mecobalamin không đạt được kết quả tốt.\n- Tránh dùng quá liều mecobalamin ở bệnh nhân tiếp xúc với thủy ngân và chế phẩm của nó.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Siro Pltkid",
    "dang_bao_che": "Siro",
    "dong_goi": "Hộp 20 ống x 7,5ml",
    "thanh_phan": "Thiamin\nRiboflavin\nNicotinamid\nPyridoxin\nVitamin B5\nVitamin D3\nMỗi\nhydroclorid l,\nnatri phosphat\nhydrochlorid (Dexpanthenol) )",
    "SDK": "VD-34046-20",
    "nha_san_xuat": "Công ty dược phẩm và thương mại Phương Đông (TNHH) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm Anh Thy",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Vitamin B6",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10, 20 vỉ x 10 viên; Chai 100, 200 viên",
    "thanh_phan": "Pyridoxin hydroclorid",
    "SDK": "VD-35570-22",
    "nha_san_xuat": "Công ty cổ phần dược Enlie - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Enlie",
    "chi_dinh": "Phòng và điều trị thiếu hụt vitamin B6: khi thiếu hụt do dinh dưỡng, ít gặp trường hợp thiếu đơn độc một vitamin nhóm B, vì vậy bổ sung vitmain dưới dạng hỗ hợp có hiệu quả hơn dùng đơn lẻ. Tốt nhất vẫn là cải thiện chế độ ăn.\nThiếu hụt pyridoxxin có thể dẫn đến thiếu máu nguyên bào sắt, viêm dây thần kinh ngoại vi, viêm da tăng bã nhờn, khô nứt môi. Nhu cầu cơ thể tăng và việc bổ sung vitamin B6, có thể cần thiết trong các trường hợp sau đây: nghiện rượu, bỏng, suy tim sung huyết, sốt kéo dài, cắt bỏ dạ dày, lọc máu, cường tuyến giáp, nhiễm khuẩn, bệnh đường ruột (như ỉa chảy, viêm ruột), kém hấp thu liên quan đến bệnh gan - mật.\nNgười mang thai có nhu cầu tăng về mọi mặt vitamin. Nên bổ sung bằng chế độ ăn. Một số trường hợp dùng thêm hỗn hợp các vitamin và muối khoáng như người mang thai kém ăn hoặc có nguy cơ thiếu hụt cao (chửa nhiều thai, nghiện hút thuốc lá, rượu, ma tuý).\nDùng với lượng quá thừa hỗn hợp các vitamin và muối khoáng có thể có hịa cho mẹ và thai nhi, cần phải tránh.",
    "lieu_luong_va_cach_dung": "Uống liều 2 mg hàng ngày coi là đủ để bổ sung dinh dưỡng cho người có hấp thu tiêu hoá bình thường.\nTrong thời kỳ mang thai và cho con bú, nên bổ sung từ 2 - 10 mg mỗi ngày.\nĐể điều trị thiếu hụt pyridoxin ở người lớn, liều uống thường dùng là 2,5 - 10 mg pyridoxin hydroclorid. Sau khi không còn triệu chứng lâm sàng về thiếu hụt, nên dùng hàng ngày trong nhiều tuần, chế phẩm polyvitamin có chứa 2 - 5 mg vitamin B6.\nĐể điều trị thiếu hụt do thuốc gây nên, liều vitamin B6 uống thường dùng là 100 - 200 mg/ngày, trong 3 tuần, sau đó dùng liều dự phòng 25 - 100 mg/ngày. Với phụ nữ uống thuốc tránh thai, liều vitamin B6 thường dùng là 25 - 30 mg/ngày.\nĐể điều trị co giật ở trẻ nhỏ lệ thuộc pyridoxin, nên dùng liều 10 - 100 mg tiêm tĩnh mạch. Co giật thường ngừng sau khi tiêm 2 - 3 phút. Trẻ nhỏ co giật có đáp ứng với pyridoxin thườngphải uống pyridoxin suốt đời với liều 2 - 100 mg/ngày.\nĐể điều trị chứng thiếu máu nguyên bào sắt di truyền, liều uống pyridoxin thường dùng là 200 - 600 mg/ngày. Nếu sau 1 - 2 tháng điều trị, bệnh không chuyển phải xem xét cách điều trị khác. Nếu có đáp ứng, có thể giảm liều pyridoxin xuống còn 30 - 50 mg/ngày. Có thể phải điều trị bằng vitamin này suốt đời để ngăn ngừa thiếu máu ở những người bệnh này.\nĐể phòng thiếu máu hoặc viêm dây thần kinh do thiếu hụt pyridoxin ở người bệnh dùng isoniazid hoặc penicilamin, nên uống vitamin B6 hàng ngày với liều 10 - 50 mg. Để phòng co giật ở người bệnh dùng cycloserin, uống pyridoxin với liều 100 - 300 mg/ngày, chia làm nhiều lần.\nĐể điều trị co giật hoặc hôn mê do ngộ độc isoniazid cấp, dùng 1 liều pyridoxin bằng với lượng isoniazid đã uống, kèm với thuốc chống co giật káhc. Thường tiêm tĩnh mạch 1 - 4 g pyridoxin hydrochlorid sau đó tiêm bắp 1 g, cứ 30 phút một lần cho tới hết liều.\nĐể điều trị quá liều cycloserin, dùng 300 mg pyridoxin hydroclorid với liều 25 mg/kg, một phần ba tiêm bắp, phần còn lại tiêm truyền tĩnh mạch trong 3 giờ.\nĐể điều trị các tác dụng thần kinh do ăn phải nấm thuộc chi Gyromitra, tiêm truyền tĩnh mạch pyridoxin hydroclorid với liều 25 mg/kg trong vòng 15 - 30 phút và lặp lại nếu cần thiết. Tổng liều tối đa mỗi ngày có thể tới 15 - 20 g. Nếu diazepam được dùng phối hợp thì với liều pyridoxin thấp hơn cũng có thể có tác dụng.",
    "chong_chi_dinh": "Quá mẫn với pyridoxin.",
    "tac_dung_phu": "Dùng liều 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nHiếm gặp: buồn nôn và nôn.",
    "de_phong": null,
    "bao_quan": "Bảo quản ở nhiệt độ phòng, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Ostedocald",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Calci carbonat\nVitamin D3",
    "SDK": "VD-35620-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Đồng Nai - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Đồng Nai",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Abricotis",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Vitamin D3\nCalcium (dưới dạng Calcium carbonate (dưới dạng Colecalciferol",
    "SDK": "VN-23069-22",
    "nha_san_xuat": "Probiotec Pharma Pty., Ltd - ÚC ",
    "nha_dang_ki": "Công ty cổ phần ứng dụng & phát triển công nghệ y học Sao Việt",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Cezinco",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 10, 20, 30 ống x 5ml",
    "thanh_phan": "Acid ascorbic\nKẽm (tương đương với\nnguyên tố (tương đương Kẽm sulfat monohydrat",
    "SDK": "VD-35610-22",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Allomed - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Nova Pharma",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Katoniron B9",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Sắt\nAcid folic\nII sulfat khô",
    "SDK": "VD-32623-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Khánh Hoà - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Khánh Hòa",
    "chi_dinh": "Sắt cần thiết cho sự tạo hemoglobin, myoglobin và enzym hô hấp cytochrom C. Sắt được hấp thu qua thức ăn, hiệu quả nhất từ sắt trong thịt.\nBình thường sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Một người bình thường không thiếu sắt, hấp thu khoảng 0,5 - 1 mg sắt nguyên tố hàng ngày. Hấp thu sắt tăng lên khi dự trữ sắt thấp hoặc nhu cầu sắt tăng. Hấp thu sắt toàn bộ tăng tới 1 - 2 mg/ngày ở phụ nữ hành kinh bình thường và có thể tăng tới 3 - 4 mg/ngày ở người mang thai. Trẻ nhỏ và thiếu niên cũng có nhu cầu sắt tăng trogn thời kỳ phát triển mạnh.\nĐôi khi acid folic được thêm vào sắt (II) sulfat để dùng cho người mang thai nhằm phòng thiếu máu hồng cầu khổng lồ. Phối hợp acid folic với sắt có tác dụng tốt đối với thiếu máu khi mang thai hơn là khi dùng một chất đơn độc.\nPhòng và điều trị bệnh thiếu máu do thiếu sắt như: sau cắt dạ dày, hội chứng suy dinh dưỡng và mang thai.",
    "lieu_luong_va_cach_dung": "Thuốc được hấp thu tốt hơn nếu uống lúc đói, nhưng thuốc có khả năng gây kíhc ứng niêm mạc dạ dày, nên thường uống thuốc trước khi ăn 1 giờ hoặc sau khi ăn 2 giờ. Uống thuốc với ít nhất nửa cốc nước. Không nhai viên thuốc khi uống.\nBắt đầu dùng liều tối thiểu và tăng khi đáp ứng với thuốc.\nBổ sung chế độ ăn: nam 10 mg sắt nguyên tố/ngày, nữ 15 nmg sắt nguyên tố/ngày.\nĐiều trị: 2 - 3 mg sắt nguyên tố /kg/ngày chia làm 2 - 3 lần. Sau khi lượng hemoglobin trở lại bình thường, tiếp tục điều trị trong 3 - 6 tháng.\nBổ sung chế độ ăn: trẻ em dưới 12 tháng tuổi: 6 mg sắt nguyên tố/ngày; 1 - 10 tuổi: 10 mg sắt nguyên tố/ngày (nữ), 12 mg sắt nguyên tố/ngày.\nnhu cầu sắt gấp đôi bình thường, cần bổ sung chế độ ăn để đạt 30 mg sắt nguyên tố/ngày.\nĐiều trị: 60 -100 mg sắt nguyên tố/ngày, kèm theo 0,4 mg acid folic, chia làm 3 - 4 lần/ngày.",
    "chong_chi_dinh": "Mẫn cảm với sắt (II) sulfat.\nCơ thể thừa sắt: bệnh mô nhiễm sắt, nhiễm hemosiderin và thiếu máu tan máu.\nHẹp thực quản, túi cùng đường tiêu hoá.\nViên sắt sulfat không được chỉ định cho trẻ dưới 12 tuổi và người cao tuổi.",
    "tac_dung_phu": "Không thường xuyên: một số phản ứng phụ ở đường tiêu hoá như đau bụng, buồn nôn, nôn, táo bón. Phân đen (không có ý nghĩa lâm sàng). Răng đen (nếu dùng thuốc nước): nên hút bằng ống hút.\nTrong rất ít trường hợp, có thể thấy nổi ban da.",
    "de_phong": "Đã thấy thông báo có nguy cơ ung thư liên quan đến dự trữ quá thừa sắt.\nThận trọng khi sử dụng thuốc cho phụ nữ mang thai và đang cho con bú.\nChưa có báo cáo về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Pivineuron",
    "dang_bao_che": "Viên nang cứng (trắng-nâu)",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 1 lọ 100 viên, 200 viên",
    "thanh_phan": "Vitamin B1\nVitamin B6\nVitamin B12 (Thiamin hydroclorid) (Pyridoxin hydroclorid) (Cyanocobalamin)",
    "SDK": "VD-31272-18",
    "nha_san_xuat": "Công ty cổ phần dược Phúc Vinh - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Phúc Vinh",
    "chi_dinh": "Dự phòng và điều trị trong trường hợp thiếu các vitamin hướng thần kinh.\nĐiều trị trong trường hợp bất ổn về hệ thần kinh như đau dây thần kinh, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm, hội chứng vai cánh tay, suy nhược thần kinh, đau thần kinh tọa và co giật do tăng cảm ứng của hệ thống thần kinh trung ương.\nBệnh zona.\nDự phòng và điều trị chứng buồn nôn và nôn trong thời kỳ mang thai.\nThiếu máu do thiếu vitamin B6 và vitamin B12.\nĐau nửa đầu hay những rối loạn tuần hoàn khác.\nHồi phục và duy trì sức khỏe sau khi bệnh, trong thời gian làm việc quá sức hay đối với những người già.\nThuốc là sự kết hợp ở liều cao của những vitamin hướng thần kinh. Thuốc được chọn lựa để duy trì khả năng chịu đựng của cơ thể trong suốt thời gian bệnh và làm việc quá sức về thể chất lẫn tinh thần.\nThiamin mononitrat (Vitamin B1) cần thiết cho quá trình chuyển hóa carbohydrat. Thiamin kết hợp với adenosin triphosphat (ATP) trong gan, thận và bạch cầu tạo thành thiamin diphosphat (thiamin pyrophosphat). Thiamin diphosphat là một coenzym trong chuyển hóa carbohydrat (khử carboxyl của acid pyruvic và acid alpha-ketoglutaric) và trong phản ứng trao đổi keto. Thiamin diphosphat cũng chính là coenzym trong việc sử dụng pentose trong chu trình hexose monophosphat. Khi thiếu hụt thiamin pyrophosphat, acid pyruvic không thể chuyển thành acetyl-CoA và do đó không thể tham gia vào chu trình oxy hóa hiếu khí (chu trình Krebs), dẫn đến tích tụ acid pyruvic và chuyển thành acid lactic. Thiếu hụt thiamin gây ra bệnh beri-beri và hội chứng bệnh não Wernicke. Các cơ quan chính bị ảnh hưởng do thiếu hụt thiamin là hệ thần kinh ngoại biên, hệ tim mạch và hệ tiêu hóa.\nPyridoxin hydroclorid (Vitamin B6) được biến đổi nhanh thành coenzym pyridoxal phosphat và pyridoxamin phosphat, những chất cần thiết trong quá trình chuyển hóa protein. Trẻ thiếu vitamin B6 sẽ có khả năng bị co giật và thiếu máu.\nCyanocobalamin (Vitamin B12) cần thiết cho quá trình tổng hợp nucleoprotein và myelin, tái tạo tế bào, tăng trưởng và duy trì quá trình tạo hồng cầu bình thường. Vitamin B12 có thể chuyển hóa thành coenzym B12 trong mô, những chất này cần thiết cho việc chuyển hóa methylmalonat thành succinat và tổng hợp methionin từ homocystein. Khi không có coenzym B12, tetrahydrofolat không thể tái sinh từ dạng dự trữ không hoạt tính là 5-methyl tetrhydrofolat, dẫn đến thiếu hụt folat. Thiếu hụt vitamin B12 dẫn đến thiếu máu hồng cầu to, tổn thương hệ tiêu hóa và hệ thần kinh là tiền đề dẫn đến bất hoạt trong việc tạo myelin và tiếp theo là thoái hóa dần sợi trục thần kinh và đầu dây thần kinh.\nThiamin hấp thu qua đường tiêu hóa. Thuốc phân bố trong hầu hết các mô của cơ thể, và hiện diện trong sữa mẹ. Trong tế bào, thiamin hiện diện dưới dạng diphosphat. Thiamin không tích lũy trong cơ thể, lượng thừa thiamin được thải trừ qua nước tiểu dưới dạng nguyên thủy hoặc dưới dạng chất chuyển hóa.\nPyridoxin hấp thu nhanh qua đường tiêu hóa sau khi uống và biến đổi thành pyridoxal phosphat có hoạt tính. Những chất này tích trữ trong gan, tại đây, chúng được oxy hóa tạo thành 4-pyridoxic acid và các chất chuyển hóa không hoạt tính khác và đào thải qua nước tiểu. Khi tăng liều dùng, lượng thừa sẽ được đào thải qua nước tiểu dưới dạng không biến đổi.\nCyanocobalamin gắn kết hầu hết với các protein huyết tương chuyên biệt được gọi là các transcobalamin; transcobalamin (II) tham gia vào quá trình vận chuyển nhanh các cobalamin đến các mô. Cyanocobalamin tích trữ trong gan, thải trừ qua mật và trải qua chu trình gan ruột; một phần được thải trừ qua nước tiểu, hầu hết trong 8 giờ đầu. Cyanocobalamin qua được nhau thai và hiện diện trong sữa mẹ.",
    "lieu_luong_va_cach_dung": "Bệnh nhân dùng vitamin B6 liều cao 2 - 7 g/ngày (hoặc trên 0,2 g/ngày trong hơn hai tháng) làm tiến triển bệnh thần kinh giác quan với các triệu chứng mất điều hòa và tê cóng chân tay. Các triệu chứng này sẽ hồi phục sau khi ngưng sử dụng thuốc sau 6 tháng.",
    "chong_chi_dinh": "Quá mẫn với vitamin B1, vitamin B6 và các thành phần khác của thuốc.\nCó tiền sử dị ứng với các cobalamin (vitamin B12 và các chất liên quan).\nU ác tính: do vitamin B12 làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên có nguy cơ làm khối u tiến triển.\nNgười bệnh có cơ địa dị ứng (hen, eczema).",
    "tac_dung_phu": "Vitamin B1: Đôi khi xảy ra phản ứng quá mẫn và một số tác dụng phụ khác như cảm giác ấm áp, cảm giác kim châm, ngứa, đau, nổi mày đay, yếu sức, đổ mồ hôi, nôn, mất ngủ, nghẹn cổ họng, phù mạch, suy hô hấp, chứng xanh tím, phù phổi, xuất huyết tiêu hóa, giãn mạch và hạ huyết áp thoáng qua, trụy mạch và tử vong.\nVitamin B6: Dùng liều cao vitamin B6 trong thời gian dài có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.\nVitamin B12: Hiếm gặp các tác dụng ngoại ý như phản vệ, sốt, phản ứng dạng trứng cá, nổi mày đay, ngứa, đỏ da.",
    "de_phong": "Hiệu quả và tính an toàn khi dùng thuốc cho trẻ em chưa được đánh giá.\nKhông dùng vitamin B12 cho bệnh nhân bị nghi ngờ thiếu vitamin B12 mà không được chẩn đoán trước.\nThai kỳ\nKhông dùng chế phẩm này cho phụ nữ mang thai vì có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nLúc nuôi con bú\nVitamin B6 có thể ức chế sự tiết sữa do ngăn chặn tác động của prolactin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Zinc 15 Meyer",
    "dang_bao_che": "viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Kẽm gluconat (tương đương",
    "SDK": "VD-19164-13",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "- Thiếu kẽm nhẹ và vừa trong các trường hợp : Suy dinh dưỡng nhẹ và vừa; chán ăn, chậm tiêu, táo bón nhẹ, buồn nôn, nôn khi mang thai; khó ngủ, mất ngủ, trẻ khóc đêm, suy nhược, nhức đầu; khô da, vết thương chậm lành; khô mắt, loét giác mạc, quáng gà; nhiễm trùng tái diễn ở đường tiêu hoá, đường hô hấp, da.\n- Thiếu kẽm nặng : Tổn thương các biểu mô như viêm lưỡi, rụng tóc, loạn dưỡng móng; chậm lớn, thiểu năng sinh dục, viêm hậu môn, viêm âm hộ, tiêu chảy.\n- Bổ sung kẽm trong các trường hợp : Tiêu chảy cấp và mạn tính, phụ nữ đang cho con bú, bệnh còi xương, chậm tăng trưởng ở trẻ em, chế độ ăn thiếu cân bằng hoặc kiêng ăn.",
    "lieu_luong_va_cach_dung": "Uống thuốc sau bữa ăn với 1 nước lớn, không nhai thuốc hay bẻ viên thuốc khi uống. Không ngậm viên thuốc.\nLiều dùng quy định cho người trưởng thành là từ 8 đến 11 mg/ngày. Tuỳ theo thể trạng, cân nặng, độ tuổi, tình trạng bệnh mà thuốc sẽ có liều dùng phù hợp :\nTrẻ em dưới 6 tuổi : ½ viên 1 ngày\nTrẻ em trên 6 tuôit : 1 viên 1 ngày\nNgười lớn , phụ nữ có thai : 2 viên 1 ngày\nNgười lớn bình thường nên bổ sung từ 1 đến 2 viên 1 ngày trong thời gian từ 1 đến 2 tháng. Sau đó nghỉ 1 tháng rồi bổ sung tiếp. Tránh dùng thời gian dài dễ gây ra quá liều và các tác dụng phụ nguy hiểm khác.",
    "chong_chi_dinh": "- Mẫn cảm với sulfamid.\n- Suy gan, thận.\n- Suy tuyến thượng thận trầm trọng.\n- Tiền căn có bệnh sỏi thận.\n- Phụ nữ có thai.",
    "tac_dung_phu": "Thuốc có thể gây ra một số tác dụng phụ như sau :\nBuồn nôn\nĐau dạ dày",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Duchat",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 10, 20, 30, 40, 50 ống x 7,5ml. Lọ 30, 60, 120 ml.",
    "thanh_phan": "Thiamine hydrochloride\nPyridoxine hydrochloride\nCholecalciferol\nNicotinamide\nDexpanthenol\nLysin\nRiboflavine sodium phosphate\nAlpha tocopheryl acetate\nhydrochloride",
    "SDK": "VD-31620-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Dự phòng trong trường hợp thiếu Vitamin và acid amin thiết yếu trong giai đoạn tăng trưởng.\nĐiều trị và phòng ngừa thiếu vitamin như ăn kiêng nghiêm ngặt, thời kì dưỡng bệnh...",
    "lieu_luong_va_cach_dung": "Trẻ em từ 1 - 5 tuổi x 7,5 ml  x 1lần/ngày.\nTrẻ em trên 5 tuổi và người lớn 15ml/lần x l lầ n/ ngày.\nThuốc có thể hòa vào nước và thức ăn nên dùng trong bữa sáng hoặc bữa trưa.",
    "chong_chi_dinh": "Rối loạn chuyển hóa calci ( Tăng calci máu và calci niệu)\nQuá liều vitamin D\nSuy thận\nSỏi calci thận\nSử dụng đồng thời với các chế phẩm chứa Vitamin D khác hay nhiễm độc do sử dụng quá nhiều Vitamin D;\nPhenylKetone niệu\nQúa mẫn với bất kỳ thành phần nào của thuốc",
    "tac_dung_phu": null,
    "de_phong": "Không sử dụng trong thời gian dài với liều lớn hơn khuyến cáo\nMỗi ml chứa 175 mg sorbitol, trẻ em với bệnh rối loạn dung nạp fructose do di truyền không nên dùng thuốc này.\nPhụ nữ có thai và cho con bú: tham khảo ý kiến bác sĩ;",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "NP-Newblex",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 03 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Thiamine\nPyridoxin\nCyanocobalamin\nmononitrate\nhydrochlorid",
    "SDK": "VD-34879-20",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Điều trị trong trường hợp bất ổn về hệ thần kinh như\n, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm, hội chứng vai cánh tay, suy nhược thần kinh,\nvà co giật do tăng cảm ứng của hệ thống thần kinh trung ương.\nBệnh zona.\nDự phòng và điều trị chứng buồn nôn và nôn trong thời kỳ mang thai.\nThiếu máu do thiếu vitamin B6 và vitamin B12,\nHồi phục và duy trì sức khỏe sau khi bệnh, trong thời gian làm việc quá sức hay đối với những người già.",
    "lieu_luong_va_cach_dung": "Uống thuốc với nước lọc , sau bữa ăn, uống trọn viên viên uống, không cắn hoặc làm vỡ viên thuốc.\nNgười lớn : mỗi ngày 2 lần, mỗi lần 1 viên.\nLiều dùng điều trị cho Trê em : theo hướng dẫn của Bác sĩ.\nBệnh nhân dùng vitamin B6 liều cao 2 - 7 g/ngày (hoặc trên 0,2 g/ngày trong hơn hai tháng) làm tiến triển bệnh thần kinh giác quan với các triệu chứng mất điều hòa và tê cóng chân tay. Các triệu chứng này sẽ hồi phục sau khi ngưng sử dụng thuốc sau 6 tháng.",
    "chong_chi_dinh": "Quá mẫn với vitamin B1, vitamin B6 và các thành phần khác của thuốc.\nU ác tính.\nNgười bệnh có cơ địa dị ứng (hen, eczema).",
    "tac_dung_phu": "Vitamin B1: Đôi khi xảy ra phản ứng quá mẫn và một số tác dụng phụ khác như cảm giác ấm áp, cảm giác kim châm, ngứa, đau, nổi mày đay, yếu sức, đổ mồ hôi, nôn, mất ngủ, nghẹn cổ họng, phù mạch, suy hô hấp, chứng xanh tím, phù phổi, xuất huyết tiêu hóa, giãn mạch và hạ huyết áp thoáng qua, trụy mạch và tử vong.\nVitamin B6: Dùng liều cao vitamin B6 trong thời gian dài có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.",
    "de_phong": "Hiệu quả và tính an toàn khi dùng thuốc cho trẻ em chưa được đánh giá.\nThai kỳ\nKhông dùng chế phẩm này cho phụ nữ mang thai vì có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nLúc nuôi con bú\nVitamin B6 có thể ức chế sự tiết sữa do ngăn chặn tác động của prolactin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Betex",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 25 vỉ x 10 viên; hộp 5 vỉ x 10 viên",
    "thanh_phan": "Thiamin\nPyridoxin\nCyanocobalamin\nhydrochlorid\nhydrochlorid",
    "SDK": "VN-17337-13",
    "nha_san_xuat": "The United Drug (1996) Co., Ltd - THÁI LAN ",
    "nha_dang_ki": "Công ty TNHH DKSH Việt Nam",
    "chi_dinh": "Điều trị trong trường hợp bất ổn về hệ thần kinh như\n, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm, hội chứng vai cánh tay, suy nhược thần kinh,\nvà co giật do tăng cảm ứng của hệ thống thần kinh trung ương.\nBệnh zona.\nDự phòng và điều trị chứng buồn nôn và nôn trong thời kỳ mang thai.\nThiếu máu do thiếu vitamin B6 và vitamin B12,\nHồi phục và duy trì sức khỏe sau khi bệnh, trong thời gian làm việc quá sức hay đối với những người già.",
    "lieu_luong_va_cach_dung": "Uống thuốc với nước lọc , sau bữa ăn, uống trọn viên viên uống, không cắn hoặc làm vỡ viên thuốc.\n1 viên x 3 lần/ngày sau bữa ăn hoặc theo chỉ dẫn của bác sĩ.\nĐường dùng: đường uống.\nBệnh nhân dùng vitamin B6 liều cao 2 - 7 g/ngày (hoặc trên 0,2 g/ngày trong hơn hai tháng) làm tiến triển bệnh thần kinh giác quan với các triệu chứng mất điều hòa và tê cóng chân tay. Các triệu chứng này sẽ hồi phục sau khi ngưng sử dụng thuốc sau 6 tháng.",
    "chong_chi_dinh": "Quá mẫn với vitamin B1, vitamin B6 và các thành phần khác của thuốc.\nU ác tính.\nNgười bệnh có cơ địa dị ứng (hen, eczema).",
    "tac_dung_phu": "Vitamin B1: Đôi khi xảy ra phản ứng quá mẫn và một số tác dụng phụ khác như cảm giác ấm áp, cảm giác kim châm, ngứa, đau, nổi mày đay, yếu sức, đổ mồ hôi, nôn, mất ngủ, nghẹn cổ họng, phù mạch, suy hô hấp, chứng xanh tím, phù phổi, xuất huyết tiêu hóa, giãn mạch và hạ huyết áp thoáng qua, trụy mạch và tử vong.\nVitamin B6: Dùng liều cao vitamin B6 trong thời gian dài có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.",
    "de_phong": "Hiệu quả và tính an toàn khi dùng thuốc cho trẻ em chưa được đánh giá.\nThai kỳ\nKhông dùng chế phẩm này cho phụ nữ mang thai vì có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nLúc nuôi con bú\nVitamin B6 có thể ức chế sự tiết sữa do ngăn chặn tác động của prolactin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Hemafetimax",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ, 20 vỉ, 50 vỉ, 100 vỉ x 10 viên. Chai 100 viên, chai 200 viên, chai 500 viên, chai 1000 viên",
    "thanh_phan": "Sắt fumarat\nAcid Folic (tương đương",
    "SDK": "VD-33672-19",
    "nha_san_xuat": "Công ty cổ phần dược Vacopharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Vacopharm",
    "chi_dinh": "-  Điều trị và dự phòng tình trạng thiếu sắt và thiếu acid folic ở phụ nữ có thai và cho con bú khi thức ăn không cung cấp đủ.\n-  Những người kém hấp thu sắt như: cắt đoạn dạ dày, viêm teo niêm mạc dạ dày, viêm ruột mãn tính.\n-  Chứng da xanh mệt mỏi ở phụ nữ trong thời kì kinh nguyệt, rong kinh.\n-  Thiếu máu do thiếu sắt, acid folic.",
    "lieu_luong_va_cach_dung": "+ Người lớn: Uống 1 viên/ngày.",
    "chong_chi_dinh": "-  Bệnh nhân quá mẫn với các thành phần của thuốc.\n-  Không dùng cùng lúc với các chế phẩm có chứa sắt.\n-  Hẹp thực quản, túi cùng đường tiêu hoá.\n-  Cơ thể thừa sắt như: Bệnh mô nhiễm sắt, nhiễm hemosiderin, thiếu máu tan máu, thiếu máu do suy tuỷ, người có u ác tính hoặc nghi ngờ bị ung thư.\n-  Bệnh đa hồng cầu, loét dạ dày, viêm ruột từng vùng và viêm loét tá tràng.\n-  Không dùng cho trẻ em dưới 12 tuổi và người cao tuổi.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Benfosafe",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Benfotiamin",
    "SDK": "VD-28654-18",
    "nha_san_xuat": "Công ty TNHH MTV 120 Armephaco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần DTS Việt Nam",
    "chi_dinh": "Điều trị viêm đa dây thần kinh do đái tháo đường có triệu chứng và viêm đa dây thần kinh do nghiện rượu.",
    "lieu_luong_va_cach_dung": "Thuốc Benfosafe được dùng ở người lớn trên 18 tuổi với liều khởi đầu là 1 viên/lần x 2-3 lần/ngày duy trì dùng từ 4-8 tuần.\nTùy theo mức độ đáp ứng của người bệnh có thể giảm xuống liều 1 viên/lần/ngày.",
    "chong_chi_dinh": "Chống chỉ định với những bệnh nhân bị mẫn cảm đối với benfotiamin/thiamin hoặc một trong các thành phần của thuốc.",
    "tac_dung_phu": "Rối loạn dạ dày – ruột: trên những nghiên cứu lâm sàng của benfotiamin, những rối loạn dạ dày như buồn nôn và những khó chịu ở đường tiêu hóa được ghi nhận trong các trường hợp chỉ dùng benfotiamin. Tuy nhiên, tần suất không khác nhau có ý nghĩa giữa nhóm giả dược và nhóm điều trị. Mối quan hệ nhân quả đối với benfotiamin và các rối loạn này chưa rõ ràng và có thể phụ thuộc liều.",
    "de_phong": "Chưa có kinh nghiệm dùng benfotiamin cho phụ nữ có thai và cho con bú. Dù các tác dụng có hại không được thiết lập, cũng không nên dùng thuốc trên đối tượng này. Trong khi có thai và cho con bú, liều dùng khuyến cáo hằng ngày của vitamin B1 là 1,4 – 1,6 mg. Liều cao hơn chỉ dùng cho bệnh nhân bị thiếu vitamin B1, bởi vì cho tới nay độ an toàn liều dùng cao hơn liều khuyến cáo chưa được ghi nhận. Vitamin B1 có thể phân bố vào sữa mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Milgamma mono 150",
    "dang_bao_che": "Viên nén bao đường",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Benfotiamine",
    "SDK": "VN-18480-14",
    "nha_san_xuat": "Dragenopharm Apotheke Puschl GmbH & Co. KG - ĐỨC ",
    "nha_dang_ki": "Woerwag Pharma GmbH & Co. KG",
    "chi_dinh": "Điều trị viêm đa dây thần kinh do đái tháo đường có triệu chứng và viêm đa dây thần kinh do nghiện rượu.",
    "lieu_luong_va_cach_dung": "Người lớn: Trừ khi được kê toa, liều ban đầu thường từ 300 - 450 mg benfotiamin tùy thuộc vào mức độ nặng của bệnh thần kinh trong thời gian tối thiểu từ 4 - 8 tuần, uống 1 viên/lần, ngày 2 – 3 lần.\nSau đó liều tùy thuộc vào mức độ đáp ứng điều trị. Trừ khi được kê toa, nên uống 1 viên/lần mỗi ngày.\nTrẻ em < 18 tuổi: Độ an toàn và hiệu quả của thuốc không được thiết lập.\nBệnh nhân suy gan hoặc suy thận: Đối tượng này có thể dùng liều thông thường.\nThời gian dùng thuốc tùy thuộc vào mức độ đáp ứng điều trị.\nCách dùng:Thuốc nên được uống với 1 ly nước và cách xa các bữa ăn. Trong trường hợp quên dùng, bệnh nhân nên tiếp tục dùng thuốc như các lần dùng trước.",
    "chong_chi_dinh": "Chống chỉ định với những bệnh nhân bị mẫn cảm đối với benfotiamin/thiamin hoặc một trong các thành phần của thuốc.",
    "tac_dung_phu": "Tác dụng không mong muốn được trình bày theo tần suất sau:\nRất hay gặp: ≥1/10 (≥10%)\nHay gặp: ≥1/100 tới <1/10 (≥1% - <10%)\nÍt gặp: ≥1/1.000 tới <1/100 (≥0,1% - <1%)\nHiếm: ≥1/10.000 tới <1/1.000 (≥0,01% - <0,1%)\nRất hiếm: <1/10.000 (<0,01%), bao gồm cả trường hợp cá biệt.\nRối loạn hệ thống miễn dịch: rất hiếm có các phản ứng quá mẫn như nổi mề đay, nổi mẩn, sốc phản vệ.\nRối loạn dạ dày – ruột: trên những nghiên cứu lâm sàng của benfotiamin, những rối loạn dạ dày như buồn nôn và những khó chịu ở đường tiêu hóa được ghi nhận trong các trường hợp chỉ dùng benfotiamin. Tuy nhiên, tần suất không khác nhau có ý nghĩa giữa nhóm giả dược và nhóm điều trị. Mối quan hệ nhân quả đối với benfotiamin và các rối loạn này chưa rõ ràng và có thể phụ thuộc liều.",
    "de_phong": "Tác dụng đối với khả năng lái tàu xe và vận hành máy móc: Không có dữ liệu nào thể hiện sự ảnh hưởng xấu đến khả năng tập trung, phản xạ, kết hợp vận động được báo cáo. Không có khuyến cáo đặc biệt nào đối với tác dụng này.\nQuá Liều\nVới liều uống được đưa ra và do khoảng điều trị rộng, các dấu hiệu quá liều chưa được biết đến cho đến nay. Không có xử trí đặc biệt trong trường hợp quá liều. Nếu có dấu hiệu quá liều thì nên được điều trị triệu chứng.\nLúc có thai và lúc nuôi con bú\nChưa có kinh nghiệm dùng benfotiamin cho phụ nữ có thai và cho con bú. Dù các tác dụng có hại không được thiết lập, cũng không nên dùng thuốc trên đối tượng này. Trong khi có thai và cho con bú, liều dùng khuyến cáo hằng ngày của vitamin B1 là 1,4 – 1,6 mg. Liều cao hơn chỉ dùng cho bệnh nhân bị thiếu vitamin B1, bởi vì cho tới nay độ an toàn liều dùng cao hơn liều khuyến cáo chưa được ghi nhận. Vitamin B1 có thể phân bố vào sữa mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calci D-Hasan",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 01 tuýp 18 viên",
    "thanh_phan": "Vitamin D3 Calci (dưới dạng Calci carbonat) )",
    "SDK": "VD-35493-21",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "-  Phòng và điều trị các bệnh loãng xương, nhuyễn xương.\n- Đáp ứng nhu cầu bổ sung calci trong giai đoạn tăng trưởng, phụ nữ có thai, cho con bú và người lớn tuổi.\n- Đáp ứng nhu cầu bổ sung calci và Vitamin D, phòng ngừa thiếu hụt các chất này trong chế độ ăn kiêng giảm béo hoặc trong điều trị gãy xương.",
    "lieu_luong_va_cach_dung": "- Phòng ngừa loãng xương/ nhuyễn xương ở các trường hợp thiếu hụt calci ở thanh thiếu niên, phụ nữ có thai và cho con bú, người lớn tuổi: 1viên/ ngày.\n- Điều trị bệnh loãng xương/ nhuyễn xương: 2 viên/ ngày\nCÁCH DÙNG\n- Hòa tan viên sủi trong một ly nước, nên uống ngay sau khi hoà tan. Nên uống trước hoặc sau bữa ăn 1 giờ.",
    "chong_chi_dinh": "- Quá mẫn với Vitamin D và các thành phần của thuốc.\n- Những bệnh kèm theo hội chứng tăng calci trong máu (như ở người tăng năng cận giáp, quá liều do Vitamin D, u ác tính tiêu xương...), sỏi thận và suy thận nặng, tăng calci niệu nặng, loãng xương do bất động.",
    "tac_dung_phu": "- Dùng thuốc chứa muối calci qua đường uống có thể gây kích ứng hệ tiêu hóa, gây táo bón và khó chịu ở dạ dày.\n- Dùng Vitamin D với liều thông thường hàng ngày thường không gây độc. Tuy nhiên có thể xảy ra cường Vitamin D khi dùng liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường Vitamin D và sẽ dẫn đến những biểu hiện lâm sàng của rối loạn chuyển hoá calci.",
    "de_phong": "- Sử dụng quá nhiều muối calci có thể dẫn đến tình trạng tăng calci huyết.\n- Cần thông báo với bác sĩ về tiền sử bệnh. Đặc biệt trong các bệnh: Rối loạn hệ miễn dịch (Sarcoidosis) hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với Vitamin D); suy chức năng thận; tiền sử sỏi thận, bệnh tim, xơ vữa động mạch, bệnh gan, bệnh đường ruột (bệnh Crohn's, bệnh Whipple's), chứng thiếu toan dịch vị....\n- Cần theo dõi nồng độ calci trong máu và trong nước tiểu ở bệnh nhân suy thận, tiền sử sỏi thận... hoặc đang sử dụng Vitamin D nếu điều trị lâu dài trên những bệnh nhân này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calci D-Hasan 600/400",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 01 tuýp x 10 viên",
    "thanh_phan": "Vitamin D3\nCalci (dưới dạng Calci lactat gluconat",
    "SDK": "VD-34455-20",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "-  Phòng và điều trị các bệnh loãng xương, nhuyễn xương.\n- Đáp ứng nhu cầu bổ sung calci trong giai đoạn tăng trưởng, phụ nữ có thai, cho con bú và người lớn tuổi.\n- Đáp ứng nhu cầu bổ sung calci và Vitamin D, phòng ngừa thiếu hụt các chất này trong chế độ ăn kiêng giảm béo hoặc trong điều trị gãy xương.",
    "lieu_luong_va_cach_dung": "- Phòng ngừa loãng xương/ nhuyễn xương ở các trường hợp thiếu hụt calci ở thanh thiếu niên, phụ nữ có thai và cho con bú, người lớn tuổi: 1viên/ ngày.\n- Điều trị bệnh loãng xương/ nhuyễn xương: 2 viên/ ngày\nCÁCH DÙNG\n- Hòa tan viên sủi trong một ly nước, nên uống ngay sau khi hoà tan. Nên uống trước hoặc sau bữa ăn 1 giờ.",
    "chong_chi_dinh": "- Quá mẫn với Vitamin D và các thành phần của thuốc.\n- Những bệnh kèm theo hội chứng tăng calci trong máu (như ở người tăng năng cận giáp, quá liều do Vitamin D, u ác tính tiêu xương...), sỏi thận và suy thận nặng, tăng calci niệu nặng, loãng xương do bất động.",
    "tac_dung_phu": "- Dùng thuốc chứa muối calci qua đường uống có thể gây kích ứng hệ tiêu hóa, gây táo bón và khó chịu ở dạ dày.\n- Dùng Vitamin D với liều thông thường hàng ngày thường không gây độc. Tuy nhiên có thể xảy ra cường Vitamin D khi dùng liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường Vitamin D và sẽ dẫn đến những biểu hiện lâm sàng của rối loạn chuyển hoá calci.",
    "de_phong": "- Sử dụng quá nhiều muối calci có thể dẫn đến tình trạng tăng calci huyết.\n- Cần thông báo với bác sĩ về tiền sử bệnh. Đặc biệt trong các bệnh: Rối loạn hệ miễn dịch (Sarcoidosis) hoặc thiểu năng cận giáp (có thể gây tăng nhạy cảm với Vitamin D); suy chức năng thận; tiền sử sỏi thận, bệnh tim, xơ vữa động mạch, bệnh gan, bệnh đường ruột (bệnh Crohn's, bệnh Whipple's), chứng thiếu toan dịch vị....\n- Cần theo dõi nồng độ calci trong máu và trong nước tiểu ở bệnh nhân suy thận, tiền sử sỏi thận... hoặc đang sử dụng Vitamin D nếu điều trị lâu dài trên những bệnh nhân này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Mekoferrat",
    "dang_bao_che": "Viên nén bao đường",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Sắt fumarat",
    "SDK": "VD-34339-20",
    "nha_san_xuat": "Công ty cổ phần hóa - Dược phẩm Mekophar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "– Các trường hợp thiếu máu do thiếu sắt (do cung cấp không đầy đủ hoặc mất chất sắt).\n– Bổ sung chất sắt trong các trường hợp tăng nhu cầu tạo máu như: Suy dinh dưỡng, giai đoạn hồi phục sau bệnh nặng, sau khi phẫu thuật. Phụ nữ đang mang thai và sau khi sinh (cho con bú hoặc không cho con bú). Mất máu do chấn thương, tai nạn,…",
    "lieu_luong_va_cach_dung": "Điều trị thiếu máu do thiếu sắt:\n– Người lớn: uống 2 – 3 viên/ngày.\n– Trẻ em: uống 1 – 2 viên/ngày.",
    "chong_chi_dinh": "-  Bệnh nhân quá mẫn với các thành phần của thuốc.\n-  Không dùng cùng lúc với các chế phẩm có chứa sắt.\n-  Hẹp thực quản, túi cùng đường tiêu hoá.\n-  Cơ thể thừa sắt như: Bệnh mô nhiễm sắt, nhiễm hemosiderin, thiếu máu tan máu, thiếu máu do suy tuỷ, người có u ác tính hoặc nghi ngờ bị ung thư.\n-  Bệnh đa hồng cầu, loét dạ dày, viêm ruột từng vùng và viêm loét tá tràng.\n-  Không dùng cho trẻ em dưới 12 tuổi và người cao tuổi.",
    "tac_dung_phu": "– Đôi khi có rối loạn tiêu hóa (buồn nôn, đau bụng trên, táo bón, tiêu chảy).\n– Phân có thể có màu đen do thuốc.\nCó thể làm giảm thiểu tác dụng phụ bằng cách uống trong bữa ăn và tăng dần từ liều nhỏ.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "– Người có lượng sắt trong máu bình thường tránh dùng thuốc kéo dài.\n– Ngưng dùng thuốc nếu không dung nạp.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calcium corbière extra",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 03 vỉ x 10 ống x 5ml; Hộp 03 vỉ x 10 ống x 10ml",
    "thanh_phan": "Calcium glubionate\nCalcium lactobionate",
    "SDK": "VD-34368-20",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Sanofi Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Sanofi Việt Nam",
    "chi_dinh": "Tình trạng thiếu canxi, đặc biệt trong các trường hợp có nhu cầu canxi cao như: phụ nữ mang thai và cho con bú, trẻ em đang lớn,giai đoạn hồi phục, gãy xương, chứng còi xương.\nBổ sung canxi trong hỗ trợ điều trị loãng xương.",
    "lieu_luong_va_cach_dung": "Trẻ em từ 2 tuổi đến 11 tuổi: ống 5 ml: 1 ống uống x 1 – 2 lần/ngày.\nTrẻ em từ 12 tuổi đến 17 tuổi: ống 10 ml: 1 ống uống x 1 – 3 lần/ngày.\nNgười lớn: ống 10 ml: 1 ống uống x 3 – 4 lần/ngày.\nDùng để uống; dùng với nhiều nước, có thể uống trong hay sau bữa ăn.\nỐng thuốc có thể bẻ được. Để mở ống thuốc, hãy đặt ống thuốc nghiêng và bẻ dứt khoát bên trên vạch trắng 1 đầu ống thuốc, đảo ngược ống thuốc và lặp lại thao tác tương tự để bẻ đầu ống còn lại sao cho thuốc chảy vào ly. Có thể sử dụng giấy hoặc miếng vải mềm sạch để lót tay khi bẻ ống thuốc.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc hoặc với bất kỳ tá dược trong công thức.\nTăng canxi huyết, tăng canxi niệu, bệnh dư galactose trong máu (galactosemia).",
    "tac_dung_phu": "Calcium glubionate và calcium lactobionate dung nạp tốt.\nDùng liều cao có thể xảy ra rối loạn tiêu hóa. Dùng liều cao kéo dài hoạt chất có canxi có thể làm tăng canxi máu.\nBáo cáo tác dụng ngoại ý nghi ngờ:\nBáo cáo tác dụng ngoại ý nghi ngờ sau khi thuốc lưu hành thị trường là cần thiết. Điều này cho phép tiếp tục theo dõi lợi ích/nguy cơ của sản phẩm. Chuyên gia chăm sóc sức khỏe nên báo cáo tác dụng ngoại ý nghi ngờ trong vòng 24h qua hộp thư pharmacovigilance.vietnam@sanofi.com.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "de_phong": "Thận trọng ở bệnh nhân có nguy cơ hình thành sỏi thận, bệnh thận, bệnh tim.\nSử dụng đồng thời các thuốc glycoside tim mạch và hoạt chất có hỗn hợp canxi có nguy cơ nhịp tim nhanh.\nThuốc không nên uống đồng thời với liều cao Vitamin D3 hay tetracycline và lợi niệu thiazide.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Ancatrol Soft capsule",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Calcitriol",
    "SDK": "VN-19667-16",
    "nha_san_xuat": "AhnGook Pharmaceutical Co., Ltd. - HÀN QUỐC ",
    "nha_dang_ki": "Harbin Pharmaceutical Group Co., Ltd. General pharm factory",
    "chi_dinh": "Hạ canxi huyết, hạ canxi huyết do suy cận giáp vô căn, suy cận giáp sau phẫu thuật, suy cận giáp giả.",
    "lieu_luong_va_cach_dung": "Suy cận giáp bệnh nhân > 6 tuổi đáp ứng với liều 0,5 - 2 mcg/ngày.\nTrẻ 1 - 5 tuổi: 0,25 - 0,75 mcg/ngày.\nLiều khởi đầu được đề nghị là 0,25 mcg x 2 lần/ngày. Bổ sung calci phải kết hợp chặt chẽ với chế độ ăn hàng ngày, có thể tăng liều pms-IMECAL 0,25 mcg nếu ít hơn 500 mg calci được cung cấp từ thức ăn hàng ngày và không vượt quá 1000 mg/ngày.\nLiều khởi đầu là 0,25 mcg/24 giờ và 0,25 mcg/48 giờ nếu bệnh nhân có calci huyết bình thường hay giảm nhẹ. Theo dõi các thông số lâm sàng và sinh hóa, nếu không tiến triển sau thời gian điều trị 2-4 tuần có thể tăng liều thêm 0,25 mcg/24 giờ, đồng thời theo dõi chặt chẽ nồng độ calci huyết ít nhất 2 lần/tuần.\nLiều khởi đầu là 0,25 mcg/ngày, uống vào buổi sáng. Theo dõi các thông số lâm sàng và sinh hóa, nếu không tiến triển sau thời gian điều trị 2-4 tuần có thể tăng liều thêm 0,25 mcg/ngày, đồng thời theo dõi chặt chẽ nồng độ calci huyết ít nhất 2 lần/tuần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Tăng canxi huyết. Ngộ độc vitamin D.",
    "tac_dung_phu": "Mệt mỏi, nhức đầu, buồn nôn, khô miệng, chán ăn, ngứa, tăng BUN, tăng men gan.",
    "de_phong": "– Thực hiện chế độ ăn uống theo sự chỉ dẫn của Bác sĩ nhằm cung cấp lượng calci hợp lý.\n– Điều trị thuốc luôn bắt đầu từ liều thấp nhất, không nên tăng đột ngột và phải điều chỉnh liều từ từ tùy theo nồng độ calci trong huyết thanh.\n– Theo dõi chặt chẽ nồng độ calci huyết (ít nhất 2 lần/tuần) trong suốt thời gian điều trị, tránh tăng calci huyết đột ngột do thay đổi chế độ ăn.\n– Người có chức năng thận bình thường cần uống nhiều nước khi dùng thuốc 0,25 mcg, tránh tình trạng mất nước có thể xảy ra.\n– Thận trọng khi chỉ định đối với phụ nữ có thai và cho con bú.\n– Bệnh nhân có tiền sử sỏi thận hoặc bệnh mạch vành.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calcineo Injection",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 ống x 1ml",
    "thanh_phan": "Calcitriol",
    "SDK": "VN-19924-16",
    "nha_san_xuat": "General Pharm., Ltd - BĂNG LA ĐÉT ",
    "nha_dang_ki": "Yuyu Pharma, Inc.",
    "chi_dinh": "Hạ canxi huyết, hạ canxi huyết do suy cận giáp vô căn, suy cận giáp sau phẫu thuật, suy cận giáp giả.",
    "lieu_luong_va_cach_dung": "Suy cận giáp bệnh nhân > 6 tuổi đáp ứng với liều 0,5 - 2 mcg/ngày.\nTrẻ 1 - 5 tuổi: 0,25 - 0,75 mcg/ngày.\nLiều khởi đầu được đề nghị là 0,25 mcg x 2 lần/ngày. Bổ sung calci phải kết hợp chặt chẽ với chế độ ăn hàng ngày, có thể tăng liều pms-IMECAL 0,25 mcg nếu ít hơn 500 mg calci được cung cấp từ thức ăn hàng ngày và không vượt quá 1000 mg/ngày.\nLiều khởi đầu là 0,25 mcg/24 giờ và 0,25 mcg/48 giờ nếu bệnh nhân có calci huyết bình thường hay giảm nhẹ. Theo dõi các thông số lâm sàng và sinh hóa, nếu không tiến triển sau thời gian điều trị 2-4 tuần có thể tăng liều thêm 0,25 mcg/24 giờ, đồng thời theo dõi chặt chẽ nồng độ calci huyết ít nhất 2 lần/tuần.\nLiều khởi đầu là 0,25 mcg/ngày, uống vào buổi sáng. Theo dõi các thông số lâm sàng và sinh hóa, nếu không tiến triển sau thời gian điều trị 2-4 tuần có thể tăng liều thêm 0,25 mcg/ngày, đồng thời theo dõi chặt chẽ nồng độ calci huyết ít nhất 2 lần/tuần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Tăng canxi huyết. Ngộ độc vitamin D.",
    "tac_dung_phu": "Mệt mỏi, nhức đầu, buồn nôn, khô miệng, chán ăn, ngứa, tăng BUN, tăng men gan.",
    "de_phong": "– Thực hiện chế độ ăn uống theo sự chỉ dẫn của Bác sĩ nhằm cung cấp lượng calci hợp lý.\n– Điều trị thuốc luôn bắt đầu từ liều thấp nhất, không nên tăng đột ngột và phải điều chỉnh liều từ từ tùy theo nồng độ calci trong huyết thanh.\n– Theo dõi chặt chẽ nồng độ calci huyết (ít nhất 2 lần/tuần) trong suốt thời gian điều trị, tránh tăng calci huyết đột ngột do thay đổi chế độ ăn.\n– Người có chức năng thận bình thường cần uống nhiều nước khi dùng thuốc 0,25 mcg, tránh tình trạng mất nước có thể xảy ra.\n– Thận trọng khi chỉ định đối với phụ nữ có thai và cho con bú.\n– Bệnh nhân có tiền sử sỏi thận hoặc bệnh mạch vành.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Vaconeurobal 500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 5 vỉ, 10 vỉ, 100 vỉ x 10 viên; Hộp 5 vỉ, 10 vỉ, 50 vỉ x 20 viên; Chai 30 viên, 50 viên, 100 viên, 200 viên, 500 viên",
    "thanh_phan": "Mecobalamin (dưới dạng nguyên trạng)",
    "SDK": "VD-32680-19",
    "nha_san_xuat": "Công ty cổ phần dược Vacopharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Vacopharm",
    "chi_dinh": "-Thiếu máu ác tính và các thiếu máu hồng cầu to khác.",
    "lieu_luong_va_cach_dung": "Người lớn: 500 mcg x 3 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Có thể gặp: buồn nôn, mất cảm giác ngon miệng, thèm ăn, tiêu chảy, phát ban da, đau đầu.",
    "de_phong": "- Không nên dùng thuốc quá 1 tháng nếu việc sử dụng mecobalamin không đạt được kết quả tốt.\n- Tránh dùng quá liều mecobalamin ở bệnh nhân tiếp xúc với thủy ngân và chế phẩm của nó.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Cevita 100",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 vỉ x 10 ống x 2 ml",
    "thanh_phan": "Acid ascorbic",
    "SDK": "VD-30259-18",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA)",
    "chi_dinh": "– Phòng và điều trị bệnh scorbut.\n– Các trường hợp khác cần bổ sung vitamin C: thiếu vitamin C cấp tính hoặc khi người bệnh không thể dùng đường uống.",
    "lieu_luong_va_cach_dung": "Cách dùng: dùng theo sự chỉ dẫn của thầy thuốc.\n– Có thể tiêm bắp, tiêm tĩnh mạch.\n– Khi dùng đường tiêm, tốt nhất là nên tiêm bắp mặc dù thuốc gây đau tại nơi tiêm.\n– Điều trị bệnh scorbut: 0,5 – 1 g/ngày\n– Phòng bệnh scorbut: 0,2 – 0,5 g/ngày\n– Điều trị bệnh scorbut: 100 – 300 mg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc.\nChống chỉ định dùng vitamin C liều cao cho người bị thiếu hụt glucose-6-phosphat dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán).",
    "tac_dung_phu": "Khi người dùng quá liều Vitamin C (trên 1 g/ngày), dùng dài ngày thi gây ra những phản ứng có hại có thể có:\n+ Loét dạ dày, tá tràng, viêm bàng quang và tiêu chảy.\n+ Tăng tạo sỏi thận và gây bệnh Gút do thuốc.\n+ Tiêm tĩnh mạch liều cao dễ gây tan máu, giảm độ bền của hống cầu nhất là ở người thiếu men G6PD. Ngoài ra khi tiêm tĩnh mạch Vitamin C cũng dễ  bị  Shock phản vệ.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Pamcora",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Fursultiamine\nRiboflavin\nPyridoxine\nCyanocobalamin\nAscorbic acid\nTocopherol acetate",
    "SDK": "VN-15942-12",
    "nha_san_xuat": "Korea Prime Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Korea Prime Pharma Co., Ltd",
    "chi_dinh": "Cung cấp vitamin cho các trường hợp thiếu hụt với các biểu hiện như cơ thể mệt mỏi, gầy sút, chán ăn; những người mới khỏi bệnh người già…",
    "lieu_luong_va_cach_dung": "Liều dùng cho người lớn và trẻ em trên 12 tuổi: 1-2 viên/lần x 2 lần/ngày.\nLiều cho trẻ em dưới 12 tuổi: Không nên dùng thuốc này cho trẻ em vì độ an toàn và hiệu quả khi sử dụng cho đối tượng này vẫn chưa được nghiên cứu đầy đủ.\nThuốc được dùng đường uống, nuốt cả viên với 1 lượng nước vừa đủ. Thời điểm tốt nhất để sử dụng thuốc này là sau bữa ăn.",
    "chong_chi_dinh": "Trẻ em dưới 12 tuổi\nnhững người dị ứng với bất kỳ thành phần nào của sản phẩm.",
    "tac_dung_phu": "Các tác dụng phụ đã được ghi nhận gồm có khó chịu ở bụng, biếng ăn, buồn nôn, nôn hoặc tiêu chảy. Nếu gặp những tác dụng phụ này nên ngừng thuốc và báo lại với bác sĩ hoặc dược sĩ.",
    "de_phong": "Sử dụng đúng theo liều lượng và hướng dẫn của bác sĩ. Tuyệt đối không tự ý thay đổi liều lượng.\nLưu ý cho phụ nữ có thai và cho con bú\nChưa xác định được độ an toàn của thuốc đối với phụ nữ mang thai do vậy không sử dụng cho đối tượng này.\nKhả năng tiết vào sữa mẹ của  thuốc cũng chưa được nghiên cứu đầy đủ do vậy nên cân nhắc ngừng cho trẻ bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Clipoxid-300",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 6 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Calci (dưới dạng Calci lactat pentahydrat)",
    "SDK": "VD-34168-20",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "Tăng nhu cầu về calcium như phụ nữ có thai và cho con bú, trong giai đoạn tăng trưởng nhanh (thiếu niên, tuổi dậy thì). Chứng loãng xương ở người lớn tuổi, hay điều trị bằng corticoid, còi xương, sau mãn kinh.\nĐiều trị tình trạng thiếu calcium.",
    "lieu_luong_va_cach_dung": "Sử dụng liều cao có thể có các triệu chứng của tình trạng tăng calcium huyết và tăng calcium niệu bao gồm biếng ăn, buồn nôn, ói mửa, táo bón, đau bụng, khô miệng, khát nước và đa niệu.\nXử trí khi bị quá liều:\n+ Cần bù nước bằng đường uống hoặc đường tĩnh mạch trong giai đoạn đầu.\n+ Dùng furosemide hoặc các thuốc lợi tiểu khác để tăng thải trừ calcium (tránh dùng thuốc lợi tiểu loại thiazide do làm tăng sự tái hấp thu calcium ở thận).\n+ Thẩm phân máu.\n+ Kiểm tra cẩn thận nồng độ các chất điện giải cần thiết trong huyết thanh trong suốt thời gian điều trị.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc.\nBệnh thận nặng, tăng calcium huyết, u ác tính phá hủy xương, tăng calcium niệu, loãng xương do bất động.\nNgười bệnh đang dùng digitalis (vì nguy cơ ngộ độc digitalis).",
    "tac_dung_phu": "Rối loạn tiêu hóa (táo bón, đầy hơi, buồn nôn, nôn).\nDùng liều cao làm thay đổi calcium huyết, calci niệu, gây nổi mụn trên da diện rộng, nổi mề đay, mẩn ngứa.",
    "de_phong": "Thận trọng khi sử dụng cho bệnh nhân suy thận hoặc sỏi thận, bệnh tim hay sarcoidose.\nKhông nên dùng thuốc để điều trị trong thời gian kéo dài.\nTăng calcium huyết có thể xảy ra khi chức năng thận giảm, cần thường xuyên kiểm tra calcium huyết. Nếu cần thiết thì phải giảm liều hoặc ngưng dùng thuốc.\nTránh dùng ở những bệnh nhân bị sỏi thận calcium, hoặc có tiền sử sỏi thận. Bệnh nhân có nguy cơ sỏi thận cần phải uống nhiều nước.\nNgoại trừ những chỉ định thật cụ thể, tránh dùng vitamin D liều cao trong khi đang điều trị bằng calcium.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Naphar-Multi",
    "dang_bao_che": "Viên nén sủi",
    "dong_goi": "Tuýp 20 viên",
    "thanh_phan": "Vitamin C\nVitamin B1\nVitamin E\nVitamin B2\nVitamin B6\nVitamin PP (Acid ascorbic) (Thiamin nitrat) (DL-Alpha-Tocophe ryl acetat) (Riboflavin) (Pyridoxin hydroclorid) (Niacinamid)",
    "SDK": "VD-35026-21",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Nam Hà - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Nam Hà",
    "chi_dinh": "Phòng và điều trị bệnh do thiếu vitamin.\nPhòng bệnh cúm, tăng khả năng hồi phục vết thương.\nHỗ trợ điều trị cơ thể suy nhược.\nTăng cường sức đề kháng của cơ thể trong các bệnh cảm cúm nhiễm khuẩn, nhiễm độc.",
    "lieu_luong_va_cach_dung": "Ngày uống 2 – 3 lần, mỗi lần một viên.\nCách dùng\nHòa tan viên sủi trong ly nước, đợi khoảng 3 phút cho viên tan hoàn toàn trong nước sau đó có thể uống ngay.\nKhông nên để sản phẩm quá lâu trong không khí mà không sử dụng do vitamin C rất dễ bị hỏng khi tiếp xúc với không khí.",
    "chong_chi_dinh": "Tiền sử dị ứng với vitamin C hoặc bất cứ thành phần nào có trong Naphar-Multi.\nNgười bị thiếu hụt Glucose - 6- phosphat dehydrogenase (G6PD) do tăng nguy cơ thiếu máu tan huyết.\nNgười có tiền sử sỏi đường tiết niệu.\nNgười đang bị tăng oxalat niệu hoặc đang bị rối loạn chuyển hóa oxalat.\nBệnh Thalassemia (tăng nguy cơ hấp thụ sắt).\nNgười đang có bệnh gan nặng.\nLoét dạ dày tiến triển.\nXuất huyết động mạch.\nHạ huyết áp nặng.",
    "tac_dung_phu": "Các tác dụng phụ có thể gặp phải như: buồn nôn, nôn, nhức đầu, mất ngủ,...\nKhi có bất thường xảy ra, bạn hãy ngừng sử dụng sản phẩm.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Neurotrivit",
    "dang_bao_che": "Viên nén bao đường",
    "dong_goi": "Hộp 5 vỉ x 10 viên, hộp 10 vỉ x 10 viên, chai 100 viên, chai 200 viên",
    "thanh_phan": "Vitamin B1\nVitamin B6\nVitamin B12 (Thiamin mononitrat) (Pyridoxin hydroclorid) (Cyanocobalamin)",
    "SDK": "VD-29286-18",
    "nha_san_xuat": "Công ty cổ phần Dược vật tư Y tế Bình Thuận ( PHAPHARCO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược vật tư Y tế Bình Thuận ( PHAPHARCO)",
    "chi_dinh": "Điều trị trong trường hợp bất ổn về hệ thần kinh như\n, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm, hội chứng vai cánh tay, suy nhược thần kinh,\nvà co giật do tăng cảm ứng của hệ thống thần kinh trung ương.\nBệnh zona.\nDự phòng và điều trị chứng buồn nôn và nôn trong thời kỳ mang thai.\nThiếu máu do thiếu vitamin B6 và vitamin B12,\nHồi phục và duy trì sức khỏe sau khi bệnh, trong thời gian làm việc quá sức hay đối với những người già.",
    "lieu_luong_va_cach_dung": "Người lớn: 1 viên/lần x 2 lần/ngày.\nTrẻ em trên 12 tuổi: 1 viên x 1 lần/ngày.\nBệnh nhân dùng vitamin B6 liều cao 2 - 7 g/ngày (hoặc trên 0,2 g/ngày trong hơn hai tháng) làm tiến triển bệnh thần kinh giác quan với các triệu chứng mất điều hòa và tê cóng chân tay. Các triệu chứng này sẽ hồi phục sau khi ngưng sử dụng thuốc sau 6 tháng.",
    "chong_chi_dinh": "Quá mẫn với vitamin B1, vitamin B6 và các thành phần khác của thuốc.\nU ác tính.\nNgười bệnh có cơ địa dị ứng (hen, eczema).",
    "tac_dung_phu": "Vitamin B1: Đôi khi xảy ra phản ứng quá mẫn và một số tác dụng phụ khác như cảm giác ấm áp, cảm giác kim châm, ngứa, đau, nổi mày đay, yếu sức, đổ mồ hôi, nôn, mất ngủ, nghẹn cổ họng, phù mạch, suy hô hấp, chứng xanh tím, phù phổi, xuất huyết tiêu hóa, giãn mạch và hạ huyết áp thoáng qua, trụy mạch và tử vong.\nVitamin B6: Dùng liều cao vitamin B6 trong thời gian dài có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.",
    "de_phong": "Hiệu quả và tính an toàn khi dùng thuốc cho trẻ em chưa được đánh giá.\nThai kỳ\nKhông dùng chế phẩm này cho phụ nữ mang thai vì có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nLúc nuôi con bú\nVitamin B6 có thể ức chế sự tiết sữa do ngăn chặn tác động của prolactin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Vitamin B6 250mg",
    "dang_bao_che": "Viên nén bao đường",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Pyridoxin\nhydrochlorid",
    "SDK": "VD-34022-20",
    "nha_san_xuat": "Công ty cổ phần hóa - Dược phẩm Mekophar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "– Pyridoxine hydrochloride (Vitamin B6) là một vitamin tan trong nước, hiện diện trong nhiều loại thức ăn như hạt ngũ cốc, đậu, rau, gan, thịt và trứng. Vitamin B6 tham gia vào quá trình chuyển hóa protein, glucid và lipid. Ngoài ra, Vitamin B6 còn tham gia tổng hợp acid gamma – aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nChống chỉ định",
    "lieu_luong_va_cach_dung": "– Điều trị thiếu hụt do thuốc gây nên,liều Vitamin B6 thường dùng là uống 200-300mg/ngày, trong 3 tuần.\n– Điều trị chứng thiếu máu nguyên bào sắt di truyền, liều uống thường dùng là 200 – 600 mg/ngày.\n– Phòng ngừa co giật ở người bệnh dùng Cycloserin, uống Vitamin B6 liều 100 – 300mg/ngày, chia làm nhiều lần.\n– Điều trị quá liều ở người bệnh dùng Cycloserin, dùng 300mg Vitamin B6 hàng ngày.\n– Điều trị co giật hoặc hôn mê do ngộ độc Isoniazid cấp, dùng 1 liều Vitamin B6 bằng với lượng Isoniazid đã uống, kèm với thuốc chống co giật khác.",
    "chong_chi_dinh": "– Quá mẫn với một trong các thành phần của thuốc.",
    "tac_dung_phu": "– Dùng liều 200mg/ngày và kéo dài (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\n– Hiếm gặp: buồn nôn, nôn.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Có nguy cơ thừa Vitamin B6.\nTHỜI KỲ MANG THAI – CHO CON BÚ:\nCó thể sử dụng thuốc cho phụ nữ mang thai và cho con bú với liều theo nhu cầu hàng ngày.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Bedouza 1000",
    "dang_bao_che": "Thuốc tiêm",
    "dong_goi": "Hộp 10 ống; 100 ống 1 ml thuốc tiêm",
    "thanh_phan": "Cyanocobalamin",
    "SDK": null,
    "nha_san_xuat": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "Thiếu máu ác tính, thiếu máu do kém hấp thu Vitamin B12, bồi dưỡng cơ thể, viêm đau dây thần kinh",
    "lieu_luong_va_cach_dung": "Tiêm bắp mỗi ngày 1 ống hay 2 ngày 1 ống.",
    "chong_chi_dinh": "Quá mẫn với cobalamin. U ác tính.",
    "tac_dung_phu": null,
    "de_phong": "Có thể gặp phản ứng miễn dịch dị ứng đôi khi trầm trọng lúc tiêm các cobalamin, tránh dùng cho người hen suyễn, eczema. Có thể nhuộm đỏ nước tiểu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Bicimax",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 1 tuýp x 10 viên",
    "thanh_phan": "Vitamin B1\nVitamin B2\nVitamin B5\nVitamin B6\nVitamin B12\nVitamin B\nVitamin C\nVitamin PP\nCalci\nMagnesi",
    "SDK": "VD-26558-17",
    "nha_san_xuat": "Stellapharm - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "Dự phòng và điều trị trong trường hợp thiếu các vitamin hướng thần kinh.\nĐiều trị trong trường hợp bất ổn về hệ thần kinh như\n, viêm dây thần kinh ngoại biên, viêm dây thần kinh mắt, viêm dây thần kinh do tiểu đường và do rượu, viêm đa dây thần kinh, dị cảm,\nvai cánh tay, suy nhược thần kinh,\nvà co giật do tăng cảm ứng của hệ thống thần kinh trung ương.\nBệnh zona.\nDự phòng và điều trị chứng buồn nôn và nôn trong thời kỳ mang thai.\nThiếu máu do thiếu vitamin B6 và\n2.\nĐau nửa đầu hay những rối loạn tuần hoàn khác.\nHồi phục và duy trì sức khỏe sau khi bệnh, trong thời gian làm việc quá sức hay đối với những người già.\nThuốc là sự kết hợp ở liều cao của những vitamin hướng thần kinh. Thuốc được chọn lựa để duy trì khả năng chịu đựng của cơ thể trong suốt thời gian bệnh và làm việc quá sức về thể chất lẫn tinh thần.\nThiamin mononitrat (Vitamin B1) cần thiết cho quá trình chuyển hóa carbohydrat. Thiamin kết hợp với adenosin triphosphat (ATP) trong gan, thận và bạch cầu tạo thành thiamin diphosphat (thiamin pyrophosphat). Thiamin diphosphat là một coenzym trong chuyển hóa carbohydrat (khử carboxyl của acid pyruvic và acid alpha-ketoglutaric) và trong phản ứng trao đổi keto. Thiamin diphosphat cũng chính là coenzym trong việc sử dụng pentose trong chu trình hexose monophosphat. Khi thiếu hụt thiamin pyrophosphat, acid pyruvic không thể chuyển thành acetyl-CoA và do đó không thể tham gia vào chu trình oxy hóa hiếu khí (chu trình Krebs), dẫn đến tích tụ acid pyruvic và chuyển thành acid lactic. Thiếu hụt thiamin gây ra bệnh beri-beri và\nbệnh não Wernicke. Các cơ quan chính bị ảnh hưởng do thiếu hụt thiamin là hệ thần kinh ngoại biên, hệ tim mạch và hệ tiêu hóa.\nPyridoxin hydroclorid (Vitamin B6) được biến đổi nhanh thành coenzym pyridoxal phosphat và pyridoxamin phosphat, những chất cần thiết trong quá trình chuyển hóa protein. Trẻ thiếu vitamin B6 sẽ có khả năng bị co giật và thiếu máu.\nCyanocobalamin (\n) cần thiết cho quá trình tổng hợp nucleoprotein và myelin, tái tạo tế bào, tăng trưởng và duy trì quá trình tạo hồng cầu bình thường. Vitamin B12 có thể chuyển hóa thành coenzym B12 trong mô, những chất này cần thiết cho việc chuyển hóa methylmalonat thành succinat và tổng hợp methionin từ homocystein. Khi không có coenzym B12, tetrahydrofolat không thể tái sinh từ dạng dự trữ không hoạt tính là 5-methyl tetrhydrofolat, dẫn đến thiếu hụt folat. Thiếu hụt vitamin B12 dẫn đến thiếu máu hồng cầu to, tổn thương hệ tiêu hóa và hệ thần kinh là tiền đề dẫn đến bất hoạt trong việc tạo myelin và tiếp theo là thoái hóa dần sợi trục thần kinh và đầu dây thần kinh.\nThiamin hấp thu qua đường tiêu hóa. Thuốc phân bố trong hầu hết các mô của cơ thể, và hiện diện trong sữa mẹ. Trong tế bào, thiamin hiện diện dưới dạng diphosphat. Thiamin không tích lũy trong cơ thể, lượng thừa thiamin được thải trừ qua nước tiểu dưới dạng nguyên thủy hoặc dưới dạng chất chuyển hóa.\nPyridoxin hấp thu nhanh qua đường tiêu hóa sau khi uống và biến đổi thành pyridoxal phosphat có hoạt tính. Những chất này tích trữ trong gan, tại đây, chúng được oxy hóa tạo thành 4-pyridoxic acid và các chất chuyển hóa không hoạt tính khác và đào thải qua nước tiểu. Khi tăng liều dùng, lượng thừa sẽ được đào thải qua nước tiểu dưới dạng không biến đổi.\nCyanocobalamin gắn kết hầu hết với các protein huyết tương chuyên biệt được gọi là các transcobalamin; transcobalamin (II) tham gia vào quá trình vận chuyển nhanh các cobalamin đến các mô. Cyanocobalamin tích trữ trong gan, thải trừ qua mật và trải qua chu trình gan ruột; một phần được thải trừ qua nước tiểu, hầu hết trong 8 giờ đầu. Cyanocobalamin qua được nhau thai và hiện diện trong sữa mẹ.",
    "lieu_luong_va_cach_dung": "Hòa tan viên sủi trong khoảng 200 ml nước và uống.\nNgười lớn và trẻ em trên 15 tuổi: Uống 1 viên/ngày.\nHoặc dùng theo hướng dẫn của Bác sĩ.",
    "chong_chi_dinh": "* Tránh dùng liều cao vitamin C cho những bệnh nhân:\n- Thiếu hụt glucose-6-phosphat dehydrogenase (nguy cơ thiếu máu tán huyết).\n- Có tiền sử sỏi thận, tăng oxalat niệu (tăng nguy cơ hình thành sỏi thận).\n- Bệnh thalassemia (tăng nguy cơ hấp thu sắt).\n* Tránh dùng liều cao vitamin PP cho những bệnh nhân:\n- Bệnh gan nặng.\n- Loét dạ dày tiến triển.\n- Chảy máu động mạch.\n- Hạ huyết áp nặng.\n* Quá mẫn với bất kỳ thành phần nào của thuốc.\n* Suy thận nặng.\n* Sỏi thận.\n* Tăng calci huyết (do cường cận giáp, rối loạn thừa vitamin D, khối u do mất xương, suy thận nặng, ung thư xương di căn), sỏi calci do tăng calci niệu nặng và sỏi thận.\n* U ác tính: do vitamin B12 làm kích thích các tế bào tái tạo ở mô, nên xem xét nguy cơ khối u tiến triển.\n* Người bệnh có cơ địa dị ứng (hen, eczema).",
    "tac_dung_phu": "Vitamin B1: đôi khi xảy ra phản ứng quá mẫn và một số tác dụng phụ khác như cảm giác ấm, cảm giác kim châm, ngứa, đau, nổi mày đay, yếu sức, đổ mồ hôi, buồn nôn, bồn chồn, nghẹn cổ họng, phù mạch, suy hô hấp, chứng xanh tím, phù phổi, xuất huyết tiêu hóa, giãn mạch và hạ huyết áp thoáng qua.\nVitamin B6: dùng liều cao vitamin B6 trong thời gian dài (200 mg/ngày x 2 tháng) có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.\nVitamin B12: hiếm gặp các tác dụng ngoại ý như phản vệ, sốt, phản ứng dạng trứng cá, nổi mày đay, ngứa, đỏ da.\nVitamin C: thường không độc. Rối loạn tiêu hóa là tác dụng phụ phổ biến nhất do dùng liều cao vitamin C (≥ 3 g/ngày). Liều uống ≥ 1 g/ngày có thể gây tiêu chảy. Các rối loạn tiêu hóa khác do dùng liều cao vitamin C bao gồm buồn nôn, co cứng bụng, đau bụng thoáng qua và đầy hơi. Vitamin C có thể gây acid hóa nước tiểu, kết tủa urat, cystin, hoặc sỏi oxalat, hoặc các thuốc trong đường tiết niệu.\nCalci carbonat đôi khi có thể gây táo bón. Đầy hơi do giải phóng carbon dioxyd có thể xảy ra ở một số bệnh nhân. Dùng liều cao hoặc dùng lâu ngày có thể dẫn đến tăng tiết dịch dạ dày và hiện tượng rebound acid. Giống như các muối calci khác, calci carbonat có thể gây tăng calci huyết, đặc biệt ở bệnh nhân suy thận hoặc sau khi dùng liều cao.\nMagnesi: Uống các muối magnesi có thể gây kích thích đường tiêu hóa và tiêu chảy lỏng. Tăng magnesi huyết ít gặp sau khi uống các muối magnesi trừ khi có suy thận.",
    "de_phong": "Nước tiểu chuyển sang màu vàng sau khi dùng Bicimax là do vitamin B2 được đào thải vào trong nước tiểu. Sự thiếu B2 thường xảy ra khi thiếu những vitamin nhóm B khác.\nDùng vitamin C liều cao kéo dài có thể dẫn đến tăng chuyển hóa của thuốc ('hiện tượng lờn thuốc', nên khi giảm về liều bình thường có thể gây bệnh scorbut. Dùng liều cao vitamin C trong suốt thời kỳ mang thai có thể dẫn đến bệnh scorbut cho trẻ sơ sinh. Tán huyết có thể xảy ra khi dùng vitamin C cho những trẻ sơ sinh bị thiếu hụt men glucose-6-phosphat dehydrogenase và cho trẻ sinh non khỏe mạnh khác.\nNhững người bị bệnh đái tháo đường nên ngưng dùng Bicimax vài ngày trước khi kiểm tra lượng đường trong nước tiểu vì vitamin C có thể ảnh hưởng đến kết quả.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid hóa nước tiểu, kết tủa urat, cystin, hoặc sỏi oxalat, hoặc các thuốc trong đường tiết niệu.\nNên thận trọng khi dùng liều cao vitamin PP cho bệnh nhân có tiền sử bệnh loét dạ dày, bệnh túi mật hoặc tiền sử có vàng da hoặc bệnh gan, bệnh nhân đái tháo đường, bệnh gút, viêm khớp do gút hoặc dị ứng.\nNên dùng thận trọng muối calci cho bệnh nhân suy thận hoặc các bệnh có liên quan tình trạng tăng calci huyết như bệnh sarcoid và một số khối u ác tính. Ngoài ra, nên tránh dùng các muối calci cho những bệnh nhân bị sỏi thận calci hoặc có tiền sử sỏi thận. Muối magnesi đường uống được dùng thận trọng cho bệnh nhân suy thận (có thể dẫn đến nồng độ magnesi cao, cần giảm liều chế phẩm bổ sung magnesi).\nLượng dư của các vitamin nhóm B, vitamin C, calci và magnesi sẽ được nhanh chóng đào thải qua nước tiểu.\nLÚC CÓ THAI VÀ LÚC NUÔI CON BÚ\nKhông dùng thuốc cho phụ nữ có thai và cho con bú vì hàm lượng vitamin C quá cao (1 g/viên).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Kidviton",
    "dang_bao_che": "Siro thuốc",
    "dong_goi": "Hộp 1 chai 60ml, hộp 1 chai 120ml",
    "thanh_phan": "Lysin\nCalci glycerophosphat\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin D3\nNicotinamid\nHCl\nVitamin E\nD - Panthenol",
    "SDK": "VD-22006-14",
    "nha_san_xuat": "Stellapharm - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "Là thuốc bổ cho trẻ em và thanh thiếu niên đang trong giai đoạn phát triển, chế độ ăn đặc biệt và trong thời kỳ dưỡng bệnh (sau khi ốm, nhiễm trùng hoặc phẫu thuật).\nThuốc còn được dùng cho tất cả lứa tuổi trong thời kỳ dưỡng bệnh.",
    "lieu_luong_va_cach_dung": "Lắc chai trước khi dùng.",
    "chong_chi_dinh": "Mẫn cảm với bất kỳ thành phần nào của thuốc.\nRối loạn chuyển hóa calci như tăng calci huyết hay tăng calci niệu.\nThừa vitamin D.\nSuy thận.\nDùng chung với các thuốc khác chứa vitamin D.\nBệnh gan nặng.\nLoét dạ dày tiến triển.\nXuất huyết động mạch, hạ huyết áp nặng.",
    "tac_dung_phu": "Muối calci đường uống có thể gây kích thích đường tiêu hóa, táo bón.\nVitamin B1 rất hiếm có tác dụng phụ và thường theo kiểu dị ứng.\nDùng liều cao vitamin B2 dẫn đến nước tiểu chuyển màu vàng nhạt, gây sai lệch một số xét nghiệm nước tiểu.\nDùng liều cao vitamin B6 trong thời gian dài (200 mg/ngày x 2 tháng) có thể làm tiến triển nặng thêm bệnh thần kinh ngoại vi.\nCó thể xảy ra thừa vitamin D khi điều trị liều cao hoặc kéo dài hoặc khi tăng đáp ứng với liều bình thường vitamin D, và sẽ dẫn đến những biểu hiện lâm sàng rối loạn chuyển hóa calci.\nVitamin E thường được dung nạp tốt. Tuy nhiên dùng liều cao có thể gây tiêu chảy, đau bụng và các rối loạn tiêu hóa khác, mệt mỏi, yếu.\nNicotinamid liều nhỏ thường không độc.\nD-pathenol có thể gây dị ứng nhưng hiếm gặp.",
    "de_phong": "Không dùng quá liều đề nghị trong thời gian kéo dài, trừ khi có chỉ định của bác sỹ.\nThận trọng khi dùng muối calci cho bệnh nhân suy thận hoặc các bệnh có liên quan đến tình trạng tăng calci huyết như bệnh sarcoid và một số khối u ác tính.\nTránh dùng các muối calci cho những bệnh nhân bị sỏi thận calci hoặc có tiền sử sỏi thận.\nThiếu vitamin B2 thường xảy ra khi thiếu những vitamin nhóm B khác.\nBệnh sarcoid hoặc thiểu năng cận giáp có thể gây tăng nhạy cảm với vitamin D.\nThận trọng khi dùng liều cao nicotinamid cho bệnh nhân có tiền sử bệnh loét dạ dày, bệnh túi mật hoặc tiền sử có vàng da hoặc bệnh gan, bệnh nhân tiểu đường, bệnh gút, viêm khớp do gút hoặc dị ứng.\nD-panthenol có thể kéo dài thời gian chảy máu nên phải sử dụng thận trọng ở người có bệnh ưa chảy máu hoặc có nguy cơ chảy máu khác.\nPhụ nữ có thai và cho con bú: Có thể dùng các vitamin và muối khoáng với liều tương đương với nhu cầu hàng ngày trong thời gian mang thai và cho con bú.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc: Chưa có báo cáo.",
    "bao_quan": "- Để nơi khô, mát, tránh ánh sáng.\nĐỂ XA TẦM TAY TRẺ EM."
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Calcolife",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 10 ống, 20 ống x 5ml; Hộp 10 ống, 20 ống x 10 ml",
    "thanh_phan": "Calci lactat pentahydrat (tương đương với",
    "SDK": "VD-31442-19",
    "nha_san_xuat": "Công ty cổ phần 23 tháng 9 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần 23 tháng 9",
    "chi_dinh": "Tăng nhu cầu về calcium như phụ nữ có thai và cho con bú, trong giai đoạn tăng trưởng nhanh (thiếu niên, tuổi dậy thì). Chứng loãng xương ở người lớn tuổi, hay điều trị bằng corticoid, còi xương, sau mãn kinh.\nĐiều trị tình trạng thiếu calcium.",
    "lieu_luong_va_cach_dung": "Người lớn dùng khoảng 325 đến 650mg thuốc.\nNgười đang có thai vào 3 tháng cuối và mẹ có con bú dùng mỗi ngày 2 ống 10ml.\nTrẻ nhỏ trên 3 tuổi dùng 1 ống chứa 325mg thuốc mỗi ngày.\nDùng theo đường uống. Uống trực tiếp ống thuốc vào trong hay sau bữa ăn.\nSử dụng liều cao có thể có các triệu chứng của tình trạng tăng calcium huyết và tăng calcium niệu bao gồm biếng ăn, buồn nôn, ói mửa, táo bón, đau bụng, khô miệng, khát nước và đa niệu.\n+ Cần bù nước bằng đường uống hoặc đường tĩnh mạch trong giai đoạn đầu.\n+ Dùng furosemide hoặc các thuốc lợi tiểu khác để tăng thải trừ calcium (tránh dùng thuốc lợi tiểu loại thiazide do làm tăng sự tái hấp thu calcium ở thận).\n+ Thẩm phân máu.\n+ Kiểm tra cẩn thận nồng độ các chất điện giải cần thiết trong huyết thanh trong suốt thời gian điều trị.",
    "chong_chi_dinh": "Tránh sử dụng thuốc cho những trường hợp có tình trạng dị ứng hay quá mẫn với các thành phần có chứa ở trong thuốc.\nBệnh nhân đang sử dụng glycosid tim.\nNgười bị tăng canxi máu, niệu hoặc bị vôi hóa mô, sỏi canxi, suy thận nặng.",
    "tac_dung_phu": "Trên đường tiêu hóa có biểu hiện kích ứng đường tiêu hóa hoặc táo bón.\nTăng canxi máu hiếm khi gặp khi dùng canxi đơn độc. Nhưng dễ gặp hơn ở người suy thận mạn dùng liều cao. Tăng canxi máu nhẹ thường không có biểu hiện hoặc có biểu hiện như nôn ói, buồn nôn, táo bón và không muốn ăn. Biểu hiện tăng canxi huyết rõ như lú lẫn và mê sảng.",
    "de_phong": "Theo dõi cẩn thận về nồng độ canxi máu và bài tiết canxi niệu nếu cần. Đặc biệt với những người dùng canxi liều cao và trẻ nhỏ.\nNgừng dùng thuốc nếu nồng độ canxi máu trên 2.625-2.75 mmol/l hoặc bài tiết canxi niệu quá 5mg/kg.\nNên dùng thận trọng ở trẻ nhỏ với biểu hiện thiếu kali máu do sự gia tăng nồng độ canxi huyết có thể giảm kali máu.\nThận trọng khi dùng muối canxi cho bệnh nhân suy thận, bệnh tim hay bệnh u hạt.\nThành phần thuốc có chứa đường RE, cho nên người kém dung nạp fructose, glucose-galactose và thiếu enzym sucrase-isomaltase không dùng thuốc này.\nThành phần có chứa sorbitol cho nên bệnh nhân không dung nạp được fructose không được dùng.\nThuốc có thể dùng được cho mẹ có thai và cho con bú. Tuy nhiên cần dùng đúng liều lượng thuốc mỗi ngày.\nThuốc không có tác động nào đến những người lái xe hay là vận hành máy móc. Do thuốc không gây tác động đến hệ thống thần kinh của người dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "MyVita Calcium 500",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 1 tuýp 10 viên; hộp 1 tuýp 20 viên; Hộp 10 vỉ x 2 viên; hộp 20 vỉ x 2 viên; hộp 15 vỉ x 2 viên",
    "thanh_phan": "Calci carbonat\nCalci lactat gluconat (chứa (chứa",
    "SDK": "VD-21971-14",
    "nha_san_xuat": "Công ty cổ phần SPM - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần SPM",
    "chi_dinh": "Phòng và điều trị thiếu Calci do chế độ ăn không cung cấp đủ hay nhu cầu tăng cao như phụ nữ có thai và cho con bú, trẻ em đang trong giai đoạn phát triển.\nPhòng và điều trị loãng xương ở phụ nữ sau mãn kinh\nCung cấp Calci trong để phòng ngừa trong một số trường hợp cụ thể như: người cao tuổi, người sử dụng các thuốc corticoid, người bị cắt bỏ một phần dạ dày hay người lâu không vận động.\nDùng trong điều trị còi xương, nhuyễn xương.\nĐiều trị hỗ trợ các tình trạng dị ứng.",
    "lieu_luong_va_cach_dung": "MyVita Calcium 500 (tuýp 20 viên) được bào chế ở dạng viên sủi, do đó bạn cần pha viên nén sủi bọt vào một ly nước, đợi cho viên tan hết rồi uống.",
    "chong_chi_dinh": "Người có tiền sử mẫn cảm với các thành phần có trong thuốc, kể cả tá dược.\nNgười tăng Calci huyết, Calci niệu.\nNgười bị sỏi thận, suy thận, vôi hóa mô.",
    "tac_dung_phu": "Ở một số ít người dùng có thể xuất hiện tình trạng (hiếm gặp hoặc rất ít gặp) quá mẫn trên hệ thống miễn dịch như ngứa, phát ban, nổi mày đay, phản ứng dị ứng toàn thân (sốc phản vệ, phù mặt, phù mặt thần kinh) đã được ghi nhận.\nTrên tiêu hóa, thuốc có thể gây ra hiện tượng đầy hơi, táo bón, tiêu chảy, nôn, buồn nôn, đau bụng.\nRất hiếm gặp trên chuyển hóa và dinh dưỡng như tình trạng tăng Calci máu, Calci niệu ở một số đối tượng.\nNếu như người bệnh cảm thấy xuất hiện bất kỳ biểu hiện hay triệu chứng nào bất thường trên cơ thể và sức khỏe của bản thân, hãy đến thông báo ngay với bác sĩ để có lời khuyên tốt nhất và phương pháp điều trị thích hợp.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Photomit",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 20 ống 10ml",
    "thanh_phan": "Calci lactat",
    "SDK": "VN-18427-14",
    "nha_san_xuat": "Cho-A Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Điều trị và ngăn ngừa tình trạng thiếu calci gây ra nhiều bệnh lí như tetany, loãng xương, còi xương.\nDùng Photomit 500mg/10ml cho đối tượng có nhu cầu calci cao như phụ nữ có thai, phụ nữ cho con bú và trẻ em đang trong giai đoạn phát triển.",
    "lieu_luong_va_cach_dung": "Người lớn: 1 ống/lần x 2-3 lần/ngày.\nTrẻ nhỏ: 1 ống/lần x 1-2 lần/ngày.\nPhotomit 500mg/10ml dùng theo đường uống.\nUống Photomit 500mg/10ml trực tiếp hoặc pha loãng với 1 ít nước rồi dùng ngay sau khi mở nắp, tránh để thuốc lâu ngoài không khí sẽ gây ảnh hưởng tới hiệu quả điều trị của thuốc.",
    "chong_chi_dinh": "Bệnh nhân dị ứng, mẫn cảm với bất kì thành phần nào của thuốc.\nBệnh nhân bị suy thận cấp độ nặng.\nNgười bị tăng calci huyết.\nNgười bị tăng calci niệu.\nNgười bị galactose huyết.",
    "tac_dung_phu": "Thường hiếm gặp và chủ yếu trên hệ tiêu hóa như đầy hơi, tiêu chảy, táo bón, rối loạn tiêu hóa.",
    "de_phong": "Đọc kĩ hướng dẫn sử dụng Photomit 500mg/10ml trước khi dùng.\nBệnh nhân cần tuân thủ đúng cách dùng và liều dùng Photomit 500mg/10ml, không được tự ý tăng hay giảm liều dùng khi chưa có sự cho phép của bác sĩ.\nKhi dùng Photomit 500mg/10ml cho trẻ nhỏ thì cần có sự giám sát của người lớn.\nPhotomit 500mg/10ml an toàn cho phụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Muldini",
    "dang_bao_che": "Thuốc cốm",
    "dong_goi": "Hộp 12 gói, 25 gói, 100 gói x 1,5g",
    "thanh_phan": "Thiamin\nRiboflavin\nNicotinamid\nPyridoxin\nDexpanthenol\nhydroclorid\nhydroclorid",
    "SDK": "VD-33647-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Nam Hà - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Vian",
    "chi_dinh": "Chỉ định cho những bệnh nhân đang gặp các triệu chứng sau:\nMệt mỏi, rối loạn tiêu hoá, suy dinh dưỡng.\nDự phòng và điều trị bệnh Beriberi.\nDự phòng và điều trị thiếu vitamin nhóm B1, B2, B3, B6.\nBệnh Pellagra biểu hiện triệu chứng trên da.",
    "lieu_luong_va_cach_dung": "Trẻ em từ 3 tuổi trở lên uống 1-2 gói/lần x 3 lần/ngày.",
    "chong_chi_dinh": "Mẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy gan, hạ huyết áp, viêm loét dạ dày.",
    "tac_dung_phu": "Bụng đầy trướng, khó tiêu, chán ăn, nôn, tiêu chảy.\nĐau đầu, chóng mặt, hoa mắt, ngất.\nDị ứng, sốc phản vệ, ban đỏ, ngứa, sốt.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Honaramin Ginseng",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 12 vỉ x 5 viên. Hộp 10 vỉ x 3 viên",
    "thanh_phan": "Vitamin A\n, B",
    "SDK": "VD-19223-13",
    "nha_san_xuat": "Công ty TNHH SX-TM Dược phẩm NIC (NIC Pharma) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH SX-TM Dược phẩm NIC (NIC Pharma)",
    "chi_dinh": "- Tăng cường sinh lực của cơ thể trong các tình trạng suy nhược, gầy mòn, thiếu máu, mệt mỏi, chán ăn, suy sụp tinh thần, thời kỳ dưỡng bệnh, phụ nữ có thai, cho con bú, các bệnh nhân ăn kiêng hoặc mất cân đối trong chế độ điều trị hoặc do công tác.\n- Hỗ trợ điều trị trong các bệnh mạn tính, người cai nghiện, bệnh xơ vữa động mạch, các bệnh tuổi già.\n- Các tình trạng căng thẳng quá độ (stress), lo âu làm việc trí óc.",
    "lieu_luong_va_cach_dung": "Liều dùng điều trị cho bệnh nhân là người lớn: mỗi lần uống 1 viên, chia làm 2 đến 3 lần trong ngày.\nLiều dùng cho trẻ em: mỗi lần uống 1 viên, chia làm 2 lần trong ngày.",
    "chong_chi_dinh": "Bệnh nhân vui lòng không sử dụng thuốc cho các trường hợp mẫn cảm với bất cứ thành phần nào của thuốc.\nChống chỉ định dùng thuốc cho các đối tượng suy giảm chức năng thận, sỏi thận.\nKhông dùng thuốc cho bệnh nhân bị u ác tính.\nChống chỉ định dùng thuốc này điều trị cho bệnh nhân bị rung thất trong hồi sức tim.\nChống chỉ định dùng thuốc này điều trị cho bệnh nhân bị tăng Calci máu.\nChống chỉ định dùng thuốc này điều trị cho bệnh nhân bị bệnh gan nặng, loét dạ dày tiến triển.\nKhông dùng thuốc trong các trường hợp người bệnh bị xuất huyết động mạch.",
    "tac_dung_phu": null,
    "de_phong": "Sử dụng chính xác liều dùng đã quy định hoặc theo sự chỉ dẫn của bác sĩ để đạt hiệu quả cao nhất.\nKhông được tự ý điều chỉnh liều dùng thuốc để tăng tốc độ có tác dụng trị bệnh của thuốc khi chưa có sự đồng ý của bác sĩ điều trị.\nBệnh nhân không tự ý dừng thuốc mà phải xin ý kiến của bác sĩ điều trị trước khi ngưng sử dụng thuốc.\nNên kiểm tra hạn sử dụng của thuốc này trước khi bệnh nhân chuẩn bị sử dụng thuốc để hạn chế sử dụng thuốc kém chất lượng.\nThận trọng khi dùng thuốc Honaramin Ginseng cho phụ nữ có thai, cho con bú. Bạn hãy tham khảo ý kiến của bác sĩ trước khi sử dụng thuốc cho các đối tượng này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Gonsa salfic",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 06 vỉ x 10 viên",
    "thanh_phan": "Acid folic\nPhức hợp sắt (III) hydroxide polymaltose",
    "SDK": "VD-33732-19",
    "nha_san_xuat": "Công ty Liên Doanh Dược phẩm Mebiphar - Austrapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Gon sa",
    "chi_dinh": "Ðiều trị và phòng tình trạng thiếu acid folic (không do chất ức chế, dihydrofolat reductase).\nThiếu acid folic trong chế độ ăn, thiếu máu nguyên hồng cầu khổng lồ do thiếu acid folic (kém hấp thu, ỉa chảy kéo dài), bổ sung acid folic cho người mang thai (đặc biệt nếu đang được điều trị sốt rét hay lao).\nBổ sung acid folic cho người bệnh đang điều trị bằng các thuốc kháng acid folic như methotrexat.\nBổ sung cho người bệnh đang điều trị động kinh bằng các thuốc như hydantoin hay đang điều trị thiếu máu tan máu khi nhu cầu acid folic tăng lên.",
    "lieu_luong_va_cach_dung": "Ðiều trị thiếu máu nguyên hồng cầu khổng lồ:\nKhởi đầu: Uống 5mg mỗi ngày, trong 4 tháng; trường hợp kém hấp thu, có thể cần tới 15 mg mỗi ngày.\nDuy trì: 5mg, cứ 1 - 7 ngày một lần tùy theo tình trạng bệnh.\nTrẻ em dưới 1 tuổi: 500 microgam/kg mỗi ngày;\nTrẻ em trên 1 tuổi, như liều người lớn.\nÐể đảm bảo sức khỏe của người mẹ và thai, tất cả phụ nữ mang thai nên được ăn uống đầy đủ hay uống thêm acid folic nhằm duy trì nồng độ bình thường trong thai. Liều trung bình là 200 - 400 microgam mỗi ngày.\nNhững phụ nữ đã có tiền sử mang thai lần trước mà thai nhi bị bất thường ống tủy sống, thì có nguy cơ cao mắc lại tương tự ở lần mang thai sau. Những phụ nữ này nên dùng 4 - 5 mg acid folic mỗi ngày bắt đầu trước khi mang thai và tiếp tục suốt 3 tháng đầu thai kỳ.",
    "chong_chi_dinh": "Thiếu máu tán huyết, đa hồng cầu.",
    "tac_dung_phu": "Hiếm gặp: Ngứa, nổi ban, mày đay. Có thể có rối loạn tiêu hóa.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "de_phong": "Tác dụng của sản phẩm tùy thuộc vào cơ địa của từng người.\nThận trọng khi dùng cho phụ nữ có thai và cho con bú.\nTham khảo ý kiến bác sĩ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Neurixal",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 1 tuýp x20 viên",
    "thanh_phan": "Magnesi lactat dihydrat\nPyridoxin\nhydroclorid",
    "SDK": "VD-28552-17",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "Khi có thiếu Calci đi kèm thì trong đa số trường hợp phải bù Magnesi trước khi bù Calci.\nĐiều trị các rối loạn chức năng của những cơn lo âu đi kèm với tăng thông khí (còn gọi là tạng co giật) khi chưa có điều trị đặc hiệu.",
    "lieu_luong_va_cach_dung": "- Người lớn: 2 viên/lần x 3 lần/ngày\n- Trẻ em: 1 viên/lần x 3 lần/ngày\nTạng co giật:\n- Người lớn: 2 viên/lần x 2 lần/ngày\n- Trẻ em: 1 viên/lần x 1 lần/ngày",
    "chong_chi_dinh": "Suy thận nặng với thanh thải của Creatinin dưới 30ml/phút",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": "Nơi khô, tránh ánh sáng, dưới 30oC.\nHạn Dùng: 24 tháng kể từ ngày sản xuất. Không được dùng thuốc quá hạn dùng.\nTiêu chuẩn sản xuất: TCCS"
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Femancia",
    "dang_bao_che": "Viên nang cứng (đỏ)",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Sắt\nAcid Folic\nnguyên tố (dưới dạng Sắt fumarat",
    "SDK": "VD-27929-17",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP dược phẩm Me Di Sun",
    "chi_dinh": "Thuốc được chỉ định trong điều trị thiếu máu do thiếu sắt cũng như các yếu tố tạo máu. Trường hợp cơ thể tăng nhu cầu sản sinh máu như mẹ cho con bú, mẹ mang thai, người mới phẫu thuật xong, hồi phục sau mắc bệnh hoặc người suy dinh dưỡng.",
    "lieu_luong_va_cach_dung": "Tốt nhất nên dùng thuốc này vào thời điểm bụng đói. Tuy nhiên cũng có thể dùng cùng với đồ ăn để giảm cảm giác khó chịu ở đường tiêu hóa.\nUống cả viên và không được phép nhai, bẻ vỏ viên nang.\nVới người lớn sử dụng khoảng 1 viên mỗi ngày vào trước bữa ăn.\nVới trẻ nhỏ không khuyến cáo dùng thuốc này.",
    "chong_chi_dinh": "Những người bị mẫn cảm với các thành phần cả tá dược và hoạt chất của thuốc.\nNgười bị nhiễm sắc tố sắt, truyền máu lặp lại, thiếu máu không phải do sắt.\nNgười bị loét dạ dày đang phát triển, viêm ruột non theo vùng, mắc viêm loét đại tràng.",
    "tac_dung_phu": "- Đôi khi có rối loạn tiêu hóa: buồn nôn, đau bụng trên, táo bón hoặc tiêu chảy.\n- Phân có thể  đen do thuốc.",
    "de_phong": "Cần phải thận trọng khi dùng thuốc ở những người có nghi ngờ bị loét dạ dày, viêm ruột kết mạn hoặc hồi mạn.\nThời gian điều trị bệnh thiếu máu do bị thiếu sắt không biến chứng thường không quá 6 tháng. Do thiếu máu nguyên nhân thiếu sắt và B12 hoặc là Folat có thể là thiếu vi lượng. Bệnh nhân bị thiếu tiểu cầu không dung nạp được phương pháp điều trị này. Do đó nên kiểm tra xem có bị thiếu Folat hay B12 hay không.\nKhông được sử dụng Acid Folic riêng biệt hoặc kết hợp với B12 với liều lượng không đủ để trị bệnh thiếu máu hồng cầu khổng lồ khi chưa được bác sĩ chẩn đoán kỹ càng, chắc chắn. Những chế phẩm chứa nhiều vitamin có chứa Acid Folic có thể làm che lấp dấu hiệu thiếu vitamin B12.\nMặc dù Acid Folic có thể đem lại đáp ứng cho người bệnh thiếu máu hồng cầu khổng lồ do thiếu B12 nhưng vẫn không được dùng đơn độc. Nguyên nhân là vì nguy cơ thúc đẩy thoái hóa tủy sống bán cấp.\nThận trọng khi dùng ở những người có thể có khối u phụ thuộc vào folat.\nTrong thuốc này có chứa lactose cho nên không dùng cho người bất dung nạp chất này.\nNgười có sắt bình thường tránh dùng thuốc kéo dài. Ngưng dùng nếu cơ thể không dung nạp.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Khoáng chất và Vitamin",
    "ten_thuoc": "Alphavimin",
    "dang_bao_che": "Siro thuốc",
    "dong_goi": "Hộp 1 lọ 80ml, 100ml; Hộp 10 ống, 20 ống x 5ml; Hộp 10 ống, 20 ống x 7,5ml; Hộp 10 ống, 20 ống x10ml",
    "thanh_phan": "Lysin\nThiamin\nVitamin B2\nVitamin B6\nVitamin D3\nhydrochlorid hydrochlorid (Vitamin Bl) ) ) ) D,L-alpha-Tocopher yl acetat (VitaminE)",
    "SDK": "VD-33138-19",
    "nha_san_xuat": "Công ty cổ phần Dược Hà Tĩnh - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược ATM",
    "chi_dinh": "Ngăn ngừa và điều trị nhiễm trùng herpes, nhiễm vi rút cảm lạnh.\nLàm tăng sự hấp thu canxi qua ruột và tăng bài tiết canxi qua, hỗ trợ điều trị chứng loãng xương.\nBổ sung canxi trong các trường hợp thiếu hụt như còi xương, loãng xương, suy dinh dưỡng, hạ canxi huyết.\nBổ sung vitamin và các chất dinh dưỡng cần thiết cho cơ thể\nGiảm mệt mỏi, giảm biếng ăn.\nThúc đẩy sự co bóp bình thường của cơ tim, giảm nguy cơ bị chuột rút.\nNgười cần tăng khối lượng cơ bắp.",
    "lieu_luong_va_cach_dung": "Phòng ngừa herpes simplex:\nĐiều trị các triệu chứng: dùng 3000-9000 mg/ ngày và chia thành các lần trong ngày.\nĐể ngăn ngừa tái phát: dùng 500-1500 mg/ ngày.\nBổ sung dinh dưỡng: dùng 500-1000 mg/ ngày.\nHỗ trợ tiêu hóa: dùng theo chỉ định của bác sĩ.\nSau đây là liều dùng có thể tham khảo:\nTrẻ sơ sinh (3-4 tháng): dùng 103 miligam lysine/1 kg khối lượng.\nTrẻ em (2 tuổi): dùng 64 miligam lysine/1kg khối lượng.\nTrẻ em (10-12 tuổi): dùng 44-60 milgam lysine/1kg khối lượng.\nCách dùng Siro Alphavimin dạng nước\nUống trực tiếp hoặc pha loãng cho bớt ngọt rồi uống.\nDùng tay vặn tròn đầu trên cùng của ống thuốc đến khi đứt ra.\nSau đó bóp ống thuốc vào miệng uống trực tiếp hoặc cho vào ly rồi uống.",
    "chong_chi_dinh": "Người bị quá mẫn với một trong bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Vitamin B6 khi dùng liều cao và dùng dài ngày có thể gây ra bệnh thần kinh ngoại biên nặng, chân tay bị tê cứng, bước đi không vững, vụng về. Hiếm gặp tình trạng buồn nôn, nôn khi dùng liều bình thường.\nVitamin PP (vitamin B3) liều nhỏ thường không gây độc, nếu dùng liều cao có thể gây ra triệu chứng thường gặp như buồn nôn, đỏ bừng cổ và mặt, có cảm giác bỏng rát, ngứa. Ít gặp triệu chứng nôn, đầy hơi, tiêu chảy, loét dạ dày, suy gan, da bị khô, vàng da, bệnh gút nặng thêm, tăng uric huyết, tăng glucose huyết, đau đầu, huyết áp thấp, chóng mặt. Hiếm gặp triệu chứng hốt hoảng, lo lắng, chức năng gan bất thường.\nVitamin B1 hiếm khi gây ra tác dụng phụ, nếu có thường gây ra kiểu dị ứng.\nVitamin E liều cao có thể gây đau bụng, tiêu chảy, rối loạn tiêu hóa.\nCanxi thường gây táo bón, hạ huyết áp, nôn, đỏ da, đau đầu. Ít khi dẫn đến loạn nhịp, vã mồ hôi và rối loạn chức năng tim cấp. Rất hiếm xảy ra tình trạng huyết khối.",
    "de_phong": "hận trọng khi dùng thuốc cho người có tiền sử bị viêm loét dạ dày tá tràng.\nNgười có tiền sử vàng da, tắt mật hay mắc bệnh về gan nên thận trọng khi sử dụng.\nThận trọng khi dùng cho người bị đái tháo đường, bệnh gút.\nPhụ nữ có thai và cho con bú cần hỏi ý kiến của bác sĩ trước khi dùng.\nKhông thấy sự ảnh hưởng đến khả năng lái xe và vận hành máy.",
    "bao_quan": null
  }
]