[
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Fucipa - B",
    "dang_bao_che": "Thuốc kem bôi da",
    "dong_goi": "Hộp 1 tuýp 5g, 10g, 15g",
    "thanh_phan": "Acid fusidic\nBetamethason (dưới dạng Acid fusidic hemihydrat) (dưới dạng Betamethason valerat)",
    "SDK": "VD-31488-19",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Thuốc Fucipa-B được kê đơn trong điều trị viêm da có kèm theo hoặc nghi ngờ nhiễm khuẩn:\n– Eczema ở trẻ em (trẻ từ 1 tuổi trở lên), eczema tập trung, eczema hình đĩa.\n– Viêm da tiết bã nhờn, viêm da tiếp xúc.",
    "lieu_luong_va_cach_dung": "Thuốc Fucipa-B được kê đơn trong điều trị viêm da có kèm theo hoặc nghi ngờ nhiễm khuẩn:\n– Eczema ở trẻ em (trẻ từ 1 tuổi trở lên), eczema tập trung, eczema hình đĩa.\n– Viêm da tiết bã nhờn, viêm da tiếp xúc.",
    "chong_chi_dinh": "– Quá mẫn cảm với bất kỳ thành phần nào trong công thức.\n– Nhiễm trùng da khởi phát bởi vi khuẩn, nấm, hoặc virus bao gồm herpes hay thủy đậu.\n– Bệnh Rosacea.\n– Các bệnh về da do lao da hoặc giang mai.\n– Viêm da quanh miệng.\n– Nhiễm nấm toàn thân.",
    "tac_dung_phu": "Các tác dụng phụ có thể gặp phải khi bôi thuốc:\n– Ít gặp:\n+ Dị ứng, viêm da tiếp xúc.\n+ Làm trầm trọng hơn bệnh eczema.\n+ Cảm giác bỏng da.\n+ Ngứa, khô da\n+ Đau và kích ứng tại chỗ bôi thuốc.\n– Hiếm gặp:\n+ Phát ban, mày đay\n+ Mụn nước và sưng tại nơi bôi thuốc.\nNếu thấy bất kỳ tác dụng phụ khó thở, nổi ban da, sưng mặt hoặc họng, thông báo ngay cho bác sĩ hoặc dược sĩ có chuyên môn để được xử lý kịp thời.",
    "de_phong": "– Phụ nữ mang thai:\n+ Nghiên cứu trên động vật không thấy nguy cơ quái thai bởi acid fusidic nhưng nghiên cứu khi sử dụng corticosteroid có tác động quái thai.\n+ Nguy cơ tiềm tàng trên người vẫn chưa được biết.\n+ Chỉ dùng cho phụ nữ mang  thai khi thật cần thiết.\n– Bà mẹ cho con bú: Thuốc dùng tại chỗ trên một vùng da hạn chế, sự hấp thu toàn thân ở phụ nữ cho con bú là không đáng kể do vậy có thể sử dụng. Tuy nhiên không bôi ở bầu vú để tránh trẻ nuốt phải.\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Psocabet",
    "dang_bao_che": "Thuốc mỡ bôi da",
    "dong_goi": "Hộp 1 tuýp 15g",
    "thanh_phan": "Calcipotriol\nBetamethason (dưới dạng Calcipotriol monohydrat) (dưới dạng Betamethason dipropionat)",
    "SDK": "VD-29755-18",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Điều trị vảy nến mảng , mức độ nhẹ đến vừa.",
    "lieu_luong_va_cach_dung": "Liều dùng: Bôi 1 lần/ngày.\nThời gian điều trị khuyến cáo là 4 tuần. Đã có đợt điều trị lên tới 52 tuần.\nSuy gan suy thận: Tính an toàn và hiệu quả trên suy thận hoặc suy gan nặng chưa được đánh giá.\nTrẻ em: Tính an toàn và hiệu quả ở đối tượng dưới 18 tuổi chưa được đánh giá.",
    "chong_chi_dinh": "Không sử dụng thuốc Psocabet cho người bị mẫn cảm với bất kì thành phần nào của thuốc.\nĐỏ da do vảy nến, vảy nến thể mủ, vảy nến tróc vẩy.\nChống chỉ định trên bệnh nhân rối loạn chuyển hóa calci.\nChống chỉ định các trường hợp: Da bị tổn thương do virus, bệnh da do nấm hoặc vi khuẩn, biểu hiện da liên quan đến bệnh lao, nhiễm ký sinh trùng, viêm da quanh miệng, rạn da, teo da, bệnh vẩy cá, trứng cá đỏ, tĩnh mạch dưới da yếu, chứng đỏ mặt, loét hay vết thương.",
    "tac_dung_phu": "Tác dụng không mong muốn thường nhẹ như kích ứng tại chỗ thoáng qua, nóng da, ngứa, ban đỏ, khô da và hiếm khi có viêm da mặt. Ngoài ra: tăng calci máu, tăng calci niệu, bộc phát vảy nến, eczema…\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc chứa steroid nhóm III, tránh sử dụng cùng các steroid khác. Thuốc có thể được hấp thu và gây nên một số phản ứng phụ như đường toàn thận như ức chế vỏ thượng thận, ảnh hưởng tới chỉ số đường huyết trên bệnh nhân tiểu đường. Tránh băng ép sau khi bôi thuốc do có thể làm tăng hấp thu thuốc.\nVới thành phần chứa calcipotriol có thể gây tăng calci máu nếu sử dụng quá liều (trên 15g/ngày). Không nên dùng thuốc vượt quá 30% bề mặt cơ thể.\nTránh sử dụng cùng các thuốc steroid khác trên cùng vùng điều trị.\nKhông dùng thuốc trên các bộ phận như mặt, miệng và bộ phận sinh dục.\nKhi da bị nhiễm khuẩn trong quá trình dùng thuốc thì cần thiết phải điều trị bằng kháng sinh. Nếu bệnh nặng hơn thì cần ngừng điều trị bằng corticoid.\nĐiều trị bằng corticosteroid có thể có nguy cơ mắc vẩy nến thể mủ. Cần ngừng điều trị và theo dõi y tế.\nSử dụng kéo dài làm tăng nguy cơ tác dụng không mong muốn tương tự đường toàn thân. Nếu xuất hiện bất kì tác dụng phụ nào cần ngừng điều trị.\nThuốc chưa được điều trị trên bệnh vẩy nến thể giọt.\nPhụ nữ có thai\nChỉ nên dùng thuốc cho phụ nữ có thai khi lợi ích mang lại hơn hẳn nguy cơ cho thai nhi.\nCho con bú\nThận trọng cho phụ nữ đang cho con bú.\nThuốc không gây ảnh hưởng tới khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Trisula",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10 g; 15 g; 20 g; 30 g.",
    "thanh_phan": "Betamethason\nClotrimazole\nGentamicin\ndipropionate (dưới dạng Gentamicin su",
    "SDK": "VD-33148-19",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Các bệnh nhiễm khuẩn ngoài da nguyên phát hay thứ phát do các chủng vi khuẩn nhạy cảm với Gentamicin hoặc có đáp ứng với corticoid.\nCác bệnh nấm da gây ra bởi các chủng vi nấm nhạy cảm đối với Clotrimazole.\nNấm kẽ tay, nấm kẽ chân.\nNấm móng, viêm quanh móng do nấm Candida albicans.\nViêm âm hộ do nấm Candida albicans.\nBệnh vẩy nến, viêm da dị ứng, viêm da thần kinh, viêm da do tiếp xúc, chàm da có hay không có bội nhiễm, viêm da tiết bã nhờn , viêm da do ánh sáng và nắng, viêm vùng hậu môn sinh dục.\nHăm kẽ tại các vị trí ở nách, bẹn, mông, khuỷu tay, kẽ tay , kẽ chân.\nViêm da do vết bỏng nhẹ, do côn trùng cắn, do chấy rận đốt.",
    "lieu_luong_va_cach_dung": "Thuốc chỉ dùng bôi ngoài da, không được uống, không được bôi lên vùng mắt.\nNên dùng thuốc vào mỗi buổi sáng và buổi tối. Nên bôi thuốc đều đặn theo hướng dẫn.\nCác bước thực hiện bôi đúng cách:\nBước 1: Rửa sạch tay và vệ sinh vùng da bị bệnh hoặc bị tổn thương.\nBước 2: Mở nắp tuýp thuốc, lấy một lượng kem bôi vừa đủ.\nBước 3: Dùng tay thoa nhẹ nhàng lên vùng da bị tổn thương hoặc bị bệnh nhẹ nhàng và đều đặn. Tránh bôi thuốc trên diện rộng, không được băng kín vết thương.\nBước 4: Rửa sạch tay lại.",
    "chong_chi_dinh": "Người bị quá mẫn với một trong các thành phần của thuốc hoặc với nhóm aminoglycosid.\nVùng da bị trầy xước hay bị mẫn cảm.\nEczema tai ngoài có hiện tượng thủng màng nhỉ.\nCác vết thương lở loét.",
    "tac_dung_phu": "giảm sắc hồng cầu; nóng; ban đỏ; rỉ dịch; ngứa. Bệnh vảy cá; nổi mày đay; dị ứng toàn thân. Khi dùng trên diện rộng, có băng ép: kích ứng da, khô da, viêm nang lông, rậm lông, mụn, giảm sắc tố, viêm da bội nhiễm, teo da, vạch da, hat kê.",
    "de_phong": "Dị ứng chéo trong nhóm aminoglycosid. Tránh thoa lên vết thương, vùng da tổn thương, thoa diện rộng, băng ép. Trẻ em & trẻ nhũ nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bometan",
    "dang_bao_che": "Thuốc mỡ",
    "dong_goi": "Tuýp 10g, 15g, 20g, 30g. Hộp 1 tuýp",
    "thanh_phan": "Betamethason (dưới dạng Betamethason dipropionat",
    "SDK": "VD-34154-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Nhóm dược lý: Thuốc điều trị vảy nến khác dùng tại chỗ, calcipotriol dạng phối hợp.\nMã ATC: D05AX52.\nCalcipotriol\nCalcipotriol là một dẫn chất tổng hợp của vitamin D3, có tác dụng điều trị vảy nến. Cơ chế tác dụng chính xác đối với bệnh vảy nến của calcipotriol chưa được hiểu đầy đủ, tuy nhiên, những bằng chứng in vitro cho thấy thuốc kích thích sự biệt hóa và ức chế tăng sinh của nhiều loại tế bào trong đó có tế bào sừng. Tác dụng này xấp xỉ tương đương với vitamin D tự nhiên nhưng cho thấy hiệu quả sử dụng calci của calcipotriol kém vitamin D tự nhiên tới 100 - 200 lần.\nBetamethason\nTương tự như các corticosteroid tại chỗ khác, betamethason dipropionat có tác dụng kháng viêm, kháng ngứa, co mạch và ức chế miễn dịch, nhưng không có tác dụng điều trị căn nguyên của bệnh. Bằng cách băng kín, tác dụng có thể tăng lên do tăng thấm thuốc qua tế bào sừng, tuy nhiên tác dụng không mong muốn cũng sẽ tăng. Nói chung, cơ chế kháng viêm của các steroid tại chỗ chưa được hiểu rõ.\nHấp thu: Sự hấp thu toàn thân của calcipotriol và betamethason từ dạng thuốc mỡ phối hợp hai hoạt chất trên chưa đến 1% liều dùng (2,5 g) sau khi bôi lên vùng da bình thường (625 cm2) trong 12 giờ. Bôi thuốc lên vùng da bị vảy nến và băng kín có thể làm tăng sự hấp thu của các corticosteroid tại chỗ. Tỷ lệ thuốc được hấp thu qua da bị tổn thương khoảng 24%.\nNồng độ calcipotriol và betamethason dipropionat trong máu đều dưới mức định lượng ở cả 34 bệnh nhân điều trị vảy nến toàn thân và ở da đầu trong 4 - 8 tuần với cả thuốc gel và thuốc mỡ chứa hai hoạt chất. Nồng độ một chất chuyển hóa của calcipotriol và một chất chuyển hóa của betamethason ở mức có thể định lượng ở một vài bệnh nhân.\nPhân bố: Thuốc liên kết với protein khoảng 64%. Nghiên cứu ở chuột cho thấy calcipotriol và betamethason phân bố cao nhất lần lượt trong thận và gan.\nChuyển hóa: Sau khi hấp thu, cả hai hoạt chất - calcipotriol và betamethason - đều được chuyển hóa nhanh và hoàn toàn. Betamethason được chuyển hóa chủ yếu ở gan, một phần ở thận dưới dạng các ester sulfat và glucuronid.\nThải trừ: Thời gian bán thải của hai hoạt chất trong huyết tương sau khi dùng đường tiêm tĩnh mạch là khoảng 5 - 6 giờ. Do một lượng thuốc được giữ trong da, thuốc sau khi bôi được thải trừ theo từng ngày.\nCalcipotriol thải trừ chủ yếu qua phân (chuột cống và lợn nhỏ) và betamethason thải trừ chủ yếu qua thận (chuột nhắt và chuột cống).",
    "lieu_luong_va_cach_dung": "Người lớn: Bôi thuốc lên vùng da bị bệnh 1 lần mỗi ngày.\nKhuyến cáo thời gian cho mỗi đợt điều trị là 4 tuần. Đã có trường hợp dùng calcipotriol/ betamethason nhiều đợt lặp lại đến 52 tuần. Tiếp tục điều trị hoặc bắt đầu điều trị lại sau 4 tuần nếu cần thiết, chỉ nên tiếp tục điều trị sau khi rà soát kỹ tình trạng bệnh nhân và được thực hiện dưới sự giám sát chặt chẽ của cán bộ y tế.\nKhi sử dụng các chế phẩm chứa calcipotriol, tổng lượng thuốc chứa calcipotriol dùng tối đa hàng ngày không nên vượt quá 15 g. Diện tích vùng da bôi thuốc không vượt quá 30% diện tích bề mặt cơ thể.\nAn toàn và hiệu quả của thuốc ở bệnh nhân suy thận nặng hoặc rối loạn chức năng gan nặng chưa được đánh giá. Do đó, khuyến cáo không dùng thuốc cho những bệnh nhân này.\nAn toàn và hiệu quả của thuốc ở trẻ em dưới 18 tuổi chưa được thiết lập. Vì vậy không nên sử dụng thuốc ở trẻ em dưới 18 tuổi.",
    "chong_chi_dinh": "Mẫn cảm calcipotriol, betamethason hoặc với các corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nBị rối loạn chuyển hóa calci.\nBệnh nhân có bệnh lý gan, thận nặng.\nDo thuốc có chứa thành phần corticosteroid là betamethason nên: Chống chỉ định dùng thuốc cho người bệnh bị tổn thương da do virus (như herpes hoặc thủy đậu), nhiễm trùng da do nấm hoặc vi khuẩn, nhiễm ký sinh trùng, biểu hiện trên da liên quan đến bệnh lao, viêm da quanh miệng, teo da, rạn da, tĩnh mạch dưới da mỏng, bệnh vẩy cá, mụn trứng cá thể thông thường, mụn trứng cá đỏ, da mặt đỏ, loét và vết thương.\nBệnh vảy nến đỏ da, tróc vảy và có mủ.\nKhông sử dụng cho mắt, da mặt.",
    "tac_dung_phu": "Da và mô dưới da: Tróc da, ngứa.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng da (bao gồm cả nhiễm trùng da do vi khuẩn, nấm và do virus), viêm nang lông.\nDa và mô dưới da: Teo da, đợt cấp của bệnh vảy nến, viêm da, chứng đỏ da, phát ban (nhiều loại phản ứng phát ban như ban da tróc vảy, ban dát sần và phát ban mụn mủ), ban xuất huyết hay bầm máu, cảm giác bỏng rát da, kích ứng da.\nToàn thân và nơi sử dụng: Thay đổi sắc tố da tại nơi bôi thuốc, đau tại nơi bôi thuốc (bỏng rát bao gồm đau tại nơi bôi thuốc).\nNhiễm trùng và nhiễm ký sinh trùng: Mụn nhọt.\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Tăng calci huyết.\nDa và mô dưới da: Bệnh vảy nến mụn mủ, rạn da, phản ứng nhạy cảm ảnh sáng, mụn trứng cá, khô da.\nToàn thân và nơi sử dụng: Hiệu ứng hồi ứng.\nTrong một nghiên cứu được thực hiện ở 33 trẻ em từ 12 - 17 tuổi được điều trị bệnh vảy nến thông thường bằng thuốc mỡ calcipotriol/ betamethason trong vòng 4 tuần tới liều tối đa 56 g/ tuần. Không có tác dụng không mong muốn khác được báo cáo và không thấy tác dụng liên quan corticoid toàn thân. Tuy nhiên, không thể đưa ra kết luận chắc chắn về an toàn của thuốc mỡ dạng phối hợp này ở trẻ em và trẻ vị thành niên.\nCác tác dụng không mong muốn dưới đây được cho là có liên quan tới nhóm dược lý tương ứng của calcipotriol và betamethason:\nCalcipotriol\nTác dụng không mong muốn bao gồm phản ứng tại vị trí bôi thuốc, ngứa, kích ứng da, cảm giác bỏng và ngứa ran, khô da, hồng ban, nổi mẩn, viêm da, eczema, vảy nến nặng thêm, viêm da quanh miệng, phản ứng nhạy cảm ánh sáng và mẫn cảm (bao gồm cả những ca hiếm gặp phù mạch và phù mặt).\nTác động toàn thân rất hiếm gặp: Tăng calci huyết hoặc tăng calci niệu.\nCác tác dụng không mong muốn tại chỗ có thể gặp phải sau khi bôi thuốc, đặc biệt là khi sử dụng kéo dài, bao gồm teo da, giãn mao mạch, rạn da, viêm nang lông, rậm lông, viêm da quanh miệng, viêm da tiếp xúc, mất sắc tố và keo mụn thịt.\nKhi điều trị vảy nến bằng corticoid có thể có nguy cơ bị vảy nến mụn mủ.\nTác dụng toàn thân do corticosteroid hiếm gặp ở người lớn, nhưng có thể nghiêm trọng. Ức chế vỏ thượng thận, nhiễm trùng, tăng calci huyết, đục thủy tinh thể, ảnh hưởng đến kiểm soát đường huyết ở người bệnh đái tháo đường có thể xảy ra, đặc biệt khi điều trị kéo dài. Phản ứng toàn thân thường gặp hơn khi dùng thuốc trên vùng da rộng, vùng da dưới băng ép (nhựa, các nếp gấp da) và khi điều trị kéo dài.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc có chứa corticosteroid hoạt tính mạnh (nhóm III), tránh dùng đồng thời với các steroid khác.\nTác dụng không mong muốn liên quan đến việc điều trị corticosteroid toàn thân như ức chế vỏ thượng thận hoặc tác động trên kiểm soát chuyển hóa trong bệnh đái tháo đường cũng có thể xảy ra khi điều trị với corticosteriod tại chỗ do khả năng hấp thu toàn thân của corticosteroid.\nTránh bôi thuốc lên vùng da rộng bị tổn thương, băng kín, hoặc bôi lên niêm mạc, màng nhầy hoặc vùng da có nếp gấp vì có thể làm tăng hấp thu toàn thân corticosteroid.\nTrong một nghiên cứu ở những bệnh nhân bị vảy nến diện rộng trên da đầu và toàn thân, khi cho dùng liều cao phối hợp calcipotrol/ betamethason dạng gel (bôi da đầu) và thuốc mỡ (bôi toàn thân) cho thấy 5 trong số 32 bệnh nhân giảm giới hạn đáp ứng cortisol với hormon vỏ thượng thận (ACTH) sau 4 tuần điều trị.\nTác dụng trên chuyển hóa calci\nDo thuốc chứa thành phần là calcipotriol, tăng calci huyết có thể xảy ra nếu dùng vượt quá lượng thuốc chứa calcipotriol tối đa hàng ngày (15 g) và nhanh chóng hồi phục khi ngừng điều trị. Nguy cơ tăng calci huyết giảm khi tuân thủ liều khuyến cáo. Diện tích vùng da bôi thuốc không được vượt quá 30% diện tích bề mặt cơ thể.\nThuốc có chứa corticosteriod hoạt tính mạnh (nhóm III) nên tránh dùng đồng thời với các corticosteroid khác trên cùng một vùng da. Da mặt và bộ phận sinh dục rất nhạy cảm với các corticosteriod. Do đó, không dùng thuốc trên những vùng da này. Bệnh nhân phải được hướng dẫn sử dụng thuốc đúng cách để tránh bôi thuốc hoặc vô ý làm dính thuốc lên mặt, miệng và mắt.\nNên khuyên bệnh nhân rửa tay sau khi bôi thuốc và tránh vô ý làm dính thuốc vào các phần khác của cơ thể, đặc biệt là lên mặt. Chỉ được dùng ngoài, không dùng tra mắt, uống hoặc dùng trong âm đạo.\nThuốc chứa calcipotriol có thể gây kích ứng da thương tổn và da bao quanh không liên quan.\nNhiễm trùng da đồng thời\nNên điều trị bằng liệu pháp kháng sinh thích hợp trong trường hợp tổn thương bị nhiễm trùng thứ cấp, ngừng điều trị với corticosteroid nếu nhiễm trùng nặng hơn.\nNgưng điều trị\nĐiều trị vảy nến bằng corticosteroid tại chỗ có thể có nguy cơ bị vảy nến mụn mủ toàn thân hoặc các tác dụng hồi ứng khi ngưng điều trị. Do đó, cần tiếp tục giám sát chặt chẽ sau khi ngưng thuốc. Tránh ngừng thuốc đột ngột.\nĐiều trị kéo dài\nDùng thuốc kéo dài làm tăng các nguy cơ gặp phải các tác dụng không mong muốn của corticosteroid tại chỗ và toàn thân. Nên ngưng điều trị nếu có trường hợp gặp phải các tác dụng không mong muốn liên quan đến việc sử dụng kéo dài corticosteroid.\nĐiều trị chưa được đánh giá\nChưa có kinh nghiệm sử dụng dạng phối hợp calcipotriol/ betamethason trong điều trị vảy nến guttate.\nĐiều trị phối hợp và phơi nhiễm tia UV\nKinh nghiệm dùng thuốc trên da đầu còn hạn chế.\nThuốc mỡ calcipotriol/ betamethason điều trị các tổn thương vảy nến toàn thân đã được sử dụng phối hợp với calcipotriol/ betamethason dạng gel dùng cho các tổn thương vảy nến trên da đầu, tuy nhiên, kinh nghiệm dùng phối hợp calcipotriol/ betamethason với các chế phẩm điều trị vảy nến dùng tại chỗ khác trên cùng vùng điều trị, với các chế phẩm điều trị vảy nến đường toàn thân hoặc quang trị liệu còn hạn chế.\nKhuyến cáo bệnh nhân nên tránh hoặc hạn chế phơi da dưới ánh nắng tự nhiên hoặc nhân tạo. Chỉ sử dụng calcipotriol điều trị tại chỗ cùng với phát xạ UV khi bác sỹ và bệnh nhân cân nhắc rằng lợi ích vượt trội so với nguy cơ.\nCảnh báo liên quan đến tá dược\nThuốc có chứa propylen glycol có thể gây kích ứng da, polysorbat 80 có thể gây dị ứng.\nDo thuốc có chứa propylen glycol, không dùng thuốc cho vết thương hở hoặc các tổn thương trên da có diện tích lớn (như bỏng) mà không thông báo với bác sỹ hoặc dược sỹ.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nNghiên cứu trên động vật đối với các glucocorticoid cho thấy có độc tính sinh sản, nhưng trong một số nghiên cứu dịch tễ học (kết quả từ dưới 300 phụ nữ mang thai) không thấy có dị tật bẩm sinh ở trẻ được sinh ra từ mẹ được điều trị bằng corticosteroid trong thai kỳ. Những nguy cơ trên người chưa rõ. Calcipotriol qua được nhau thai, tuy nhiên chưa có những nghiên cứu có kiểm soát, đầy đủ ở phụ nữ mang thai. Calcipotriol dùng ngoài da được hấp thu một ít vào cơ thể nhưng không được cho là làm thay đổi cân bằng calci nội môi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ dùng corticosteroid kéo dài, vì khả năng ức chế vỏ thượng thận ở trẻ mới sinh do mẹ dùng corticosteroid kéo dài, nên khi kê đơn cần cân nhắc giữa lợi ích và nguy cơ ở trẻ.\nChưa rõ calcipotriol có tiết vào sữa mẹ không.\nSự phân bố calcipotriol trong cơ thể được dự đoán tương tự như các vitamin khác. Sử dụng calcipotriol trong thời gian ngắn trên một bề mặt nhỏ không dẫn đến sự hấp thu toàn thân và chưa thấy có tác động lên trẻ bú mẹ. Trong những trường hợp khác, không khuyến cáo cho con bú khi đang dùng calcipotriol.\nBetamethason phân bố được vào trong sữa mẹ nhưng ở liều điều trị thường không gây các tác dụng không mong muốn cho trẻ bú mẹ.\nCần thận trọng khi dùng thuốc mỡ calcipotriol/ betamethason cho phụ nữ đang trong thời kỳ cho con bú, khuyến cáo bệnh nhân không nên cho con bú khi đang dùng thuốc.\nBệnh nhân cần được hướng dẫn không được bôi thuốc lên vú khi cho con bú.\nCác nghiên cứu trên chuột uống calcipotriol hoặc betamethason dipropionat không thấy có sự suy giảm khả năng sinh sản ở cả nam và nữ.\nẢNH HƯỞNG ĐỐI VỚI KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nTROZIMED-B không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Locgoda 0,1%",
    "dang_bao_che": "kem bôi da",
    "dong_goi": "Hộp 1 tuýp 15g",
    "thanh_phan": "Mometason\nfuroat",
    "SDK": "VD-34198-20",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Medbolide",
    "chi_dinh": "Mometason furoat chỉ định làm giảm bớt các biểu hiện viêm và biểu hiện bệnh vẩy nến ( trừ bệnh vẩy nến mảng bám) và viêm da dị ứng.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Không dùng mometason furoat cho người có quá mẫn với thuốc hoặc bất cứ thành phầm nào của chế phẩm.\nMometason cấm áp dụng cho mặt, cổ, vùng nách và trong các nếp gấp bẹn.\nThuốc không dùng cho nhân khoa. Tránh để kem vào mắt, viêm da quanh mắt.\nViêm sinh dục.\nBị nhiễm khuẩn như: chốc là, viêm màng nhảy.\nBị virut như: herpes.\nMometason furoat chống chỉ định sử dụng để điều trị viêm da do tã lót.\nMometason furoat không được chống chỉ định trên rosacea, mụn trứng cá, teo da, viêm da quanh mắt, quanh có, ngực, bị nhiễm khuẩn (ví dụ như chốc lở, viêm màng nhầy), bị nhiễm virut (ví dụ như herpes simplex, herpes zoster và bệnh thủy đậu, bệnh sủi mào gà, viêm da do virut).\nfuroat tại chỗ cho trẻ em ở liều thấp nhất mà vẫn đảm bảo hiệu quả điều trị. Điều trị dài hạn với mometason furoat có thể làm ảnh hưởng đến sự tăng trẻ nhỏ dễ nguy cơ cao hơn về hoạt động trầm cảm của hệ thống hạ đối- tuyến yên-thượng thận (vì tỷ lệ diện tích bề mặt da và trọng lượng có liên quan nhất định ở người lớn) và sự phát triển của tổn thương teo, và bệnh Nếu điều trị với liều cao hơn hoặc dùng lâu dài được chỉ định, ngưng cho Ít gặp\nNhiễm ký sinh trùng và nấm (candida hoặc dermatophyte), varicella, lao, giang mai hoặc phản ứng sau khi tiêm chủng.\nMometason furoat không nên dùng cho vết thương do trầy xước, hoặc trên da bị loét.\nKhông sử dụng cho trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Thường gặp\nDa: Nhiễm khuẩn da, bỏng, nhọt, ngửa, teo da, đau nhói, buốt.\nÍt gặp\nViêm nang lòng, ức chế trục HPA (bệnh nhì), bệnh nấm, dị cảm, trứng cá đỏ, mất sắc tố da, teo da.\nCác tác dụng không mong muốn xảy ra khi dùng corticosterold tại chỗ: Kích ứng, rậm lông, giảm sắc tố, viêm da quanh miệng, viêm da tiếp xúc dị ứng, bong da, nhiễm khuẩn thứ phát, vẫn da và ban hạt kê.",
    "de_phong": "Điều trị cho trẻ em trên 2 tuổi nên được dưới sự giám sát chặt chẽ. Lưu ý rằng trẻ nhỏ dễ nguy cơ cao hơn về hoạt động trầm cảm của hệ thống hạ đổi-tuyến yên-thượng thận (vì diện tích bề mặt và trọng lượng có liên quan nhất định ở người lớn) và sự phát triển của tổn thương teo, và bệnh Cushing.\nKhông nên sử dụng kéo dài quá 5 ngày.\nPhụ nữ đang mang thai\nKhông có nghiên cứu đầy đủ và có kiểm chứng tốt về sử dụng mometason tại chỗ trong thời kỳ mang thai. Tránh dùng thuốc với lượng lớn kéo dài trong thời kỳ mang thai. Suy tuyến thượng thận có thể xảy ra ở trẻ sơ sinh có mẹ dùng corticosteroid trong thời kỳ mang thai. Theo dõi chặt chẽ các trẻ nhỏ này sau sinh.\nPhụ nữ đang cho con bú\nKhông biết mometason furoat có bài tiết trong sữa hay không, nên phải sử dụng cần thân mềmotason furoat trong thời kỳ cho con bú.\nNgười lái xe và vận hành máy móc\nThuốc không ảnh hưởng cho người lái xe và vận hành máy móc. 7) Tương tác của thuốc với các thuốc khác và các loại tương tác khác",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Solacy Adulte",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ, 6 vỉ x 15 viên",
    "thanh_phan": "L-cystin\nRetinol\nLưu huỳnh kết tủa (dưới dạng vitamin A acetat bao)\nNấm men Saccharomyces cerevisiae",
    "SDK": "VN-20507-17",
    "nha_san_xuat": "Laboratoires Grimberg S.A - PHÁP ",
    "nha_dang_ki": "Galien Pharma",
    "chi_dinh": "Thuốc Solacy Adulte (Hộp 45 viên) được chỉ định dùng cho người lớn trong điều trị các bệnh liên quan đến bệnh lý mũi - hầu.\nNgười có thể trạng yếu cần tăng cường sức đề kháng và hệ thống miễn dịch.",
    "lieu_luong_va_cach_dung": "Solacy Adulte (Hộp 45 viên) được các chuyên gia y tế khuyến cáo sử dụng mỗi lần 1 viên, ngày uống 3 lần.\nSử dụng đều đặn trong vòng 3 tháng sẽ thấy tác dụng rõ rệt.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Tác dụng phụ khi sử dụng Solacy Adulte (Hộp 45 viên) đã được báo cáo là một vài phản ứng trên da như mẩn ngứa, phát ban,...\nCác phản ứng quá mẫn trên thường hết khi ngưng sử dụng thuốc.\nKhi bệnh nhân gặp các dấu hiệu bất thường nào khác, hãy thông báo ngay cho bác sĩ hoặc dược sĩ được biết để có hướng xử lý thích hợp.",
    "de_phong": "Thận trọng khi sử dụng thuốc Solacy Adulte (Hộp 45 viên) cho trường hợp không có khả năng dung nạp Fructose do trong thành phần thuốc có chứa Saccharose.\nThuốc có chứa thành phần chính là vitamin A, do đó, thận trọng khi sử dụng cùng các thuốc hoặc sản phẩm khác có chứa vitamin A vì có thể dẫn tới tình trạng quá liều.\nKhông dùng thuốc quá liều lượng nhà sản xuất khuyến cáo. Dùng quá liều lượng có thể gây tình trạng rối loạn do dư thừa vitamin A. Hãy thông báo ngay tới bác sĩ trong trường hợp sử dụng thuốc quá liều.\nĐối với lái xe và vận hành máy móc có thể sử dụng thuốc vì không gây bất kỳ tác dụng phụ nào nghiêm trọng trên đối tượng này.\nKhông dùng thuốc đã quá hạn sử dụng.\nPhụ nữ đang mang thai: Theo khuyến cáo, phụ nữ có thai không sử dụng thuốc có chứa lượng vitamin A > 5000 IU/ngày ngoài lượng vitamin A cung cấp qua bữa ăn hằng ngày. Dùng quá liều lượng vitamin A theo quy định có thể gây dị dạng thai nhi. Tốt nhất, phụ nữ đang trong thai kỳ nên hỏi ý kiến của bác sĩ trước khi sử dụng và dùng đúng liều lượng bác sĩ chỉ định.\nPhụ nữ đang cho con bú: lượng vitamin A cho phụ nữ cho con bú cũng không được dùng quá 5000 IU/ngày ngoài lượng cung cấp qua bữa ăn hằng ngày. Dùng liều cao có thể có nguy cơ quá liều cho trẻ sơ sinh. Tham khảo ý kiến của bác sĩ trước khi có ý định sử dụng để đảm bảo an toàn cho mẹ và bé.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "A.T Urea 20%",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10g, 15g, 20g, 30g",
    "thanh_phan": "Urea\nMỗi lọ",
    "SDK": "VD-33398-19",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Rối loạn keratin hóa: chai gan bàn tay, dày sừng ở  gan bàn tay & bàn chân, nứt nẻ tay chân, bệnh vảy cá, dị ứng da, chàm dị ứng.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Quá mẫn vời thành phần thuốc, tránh thuốc dây vào mắt.\nNgười bệnh có vùng da bị tổn thương hoặc sưng tấy.",
    "tac_dung_phu": "Người bệnh có làn da nhạy cảm cần sử dụng thận trọng hơn các đối tượng khác.",
    "de_phong": "Thuốc chỉ sử dụng để bôi ngoài da, không được uống.\nKhông để sản phẩm tiếp xúc với niêm mạc.\nTrường hợp xảy ra kích ứng cần ngừng sử dụng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Winda",
    "dang_bao_che": "Gel bôi da",
    "dong_goi": "Hộp 1 tuýp 5g, 10g, 15g, 20g",
    "thanh_phan": "Adapalene\nBenzoyl Peroxide (dưới dạng Hydrous Benzoyl Peroxide)",
    "SDK": "VD-35737-22",
    "nha_san_xuat": "Công ty cổ phần Dược vật tư Y tế Bình Thuận ( PHAPHARCO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm quận 3 (Threepharco)",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Valengsv 0.1",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp x 15g",
    "thanh_phan": "Isotretinoin",
    "SDK": "893110243423",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Điều trị mụn trứng cá từ thể nhẹ đến trung bình, có viêm & không viêm",
    "lieu_luong_va_cach_dung": "Thoa lớp mỏng lên toàn bộ da bị mụn: 1 - 2 lần/ngày. Thường sau 6 - 8 tuần mới thấy rõ hiệu quả.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Thường nhẹ & mất đi khi ngưng điều trị: cảm giác châm chích, kích ứng nhẹ, đỏ da, tróc vảy.",
    "de_phong": "- Không để thuốc tiếp xúc với mắt, môi & vùng da bị tổn thương.\n- Thận trọng ở vùng da nhạy cảm như cổ.\n- Tránh ra nắng hay tiếp xúc tia cực tím, không dùng cho phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Trafudic",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp1 tuýp x 15g",
    "thanh_phan": "Acid fusidic",
    "SDK": "VD-36196-22",
    "nha_san_xuat": "Công ty TNHH Traphaco Hưng Yên - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần TRAPHACO",
    "chi_dinh": "Ðiều trị các\nda do nhiễm Staphylococcus hay Streptococcus & các bệnh nhiễm khuẩn khác nhạy cảm với fucidic acid như: chốc,\n, nhọt, nhọt độc,\n, viêm quanh móng.",
    "lieu_luong_va_cach_dung": "Sau khi rửa sạch tổn thương, thoa thuốc 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh để thuốc tiếp xúc với vùng mắt vì có thể gây kích ứng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Oratane 20mg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp, 4 vỉ x 15 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "940110009123",
    "nha_san_xuat": "Douglas Manufacturing Ltd - New Zealand ",
    "nha_dang_ki": "Công ty cổ phần TADA Pharma",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Oratane 10mg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp, 4 vỉ x 15 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "940110009023",
    "nha_san_xuat": "Douglas Manufacturing Ltd - New Zealand ",
    "nha_dang_ki": "Công ty cổ phần TADA Pharma",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Goesing",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 1 túi x 03 vỉ x 10 viên. Hộp 1 túi x 10 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "893110116623",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bifudin",
    "dang_bao_che": "Kem",
    "dong_goi": "Hộp 1 tuýp 5g; Hộp 1 tuýp 15g",
    "thanh_phan": "Fusidic acid",
    "SDK": "893110145123",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "Ðiều trị các\nda do nhiễm Staphylococcus hay Streptococcus & các bệnh nhiễm khuẩn khác nhạy cảm với fucidic acid như: chốc,\n, nhọt, nhọt độc,\n, viêm quanh móng.",
    "lieu_luong_va_cach_dung": "Sau khi rửa sạch tổn thương, thoa thuốc 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh để thuốc tiếp xúc với vùng mắt vì có thể gây kích ứng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Ajuakinol",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VD-35963-22",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Afusic",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10gam; Hộp 1 tuýp 15gam, Hộp 1 tuýp 20gam; Hộp 1 tuýp 25gam; Hộp 1 tuýp 30gam; Hộp 1 tuýp 50gam",
    "thanh_phan": "Acid Fusidic",
    "SDK": "893110000923",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Ðiều trị các\nda do nhiễm Staphylococcus hay Streptococcus & các bệnh nhiễm khuẩn khác nhạy cảm với fucidic acid như: chốc,\n, nhọt, nhọt độc,\n, viêm quanh móng.",
    "lieu_luong_va_cach_dung": "Sau khi rửa sạch tổn thương, thoa thuốc 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh để thuốc tiếp xúc với vùng mắt vì có thể gây kích ứng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Adacine",
    "dang_bao_che": "Gel bôi da",
    "dong_goi": "Hộp 1 tuýp 5g; Hộp 1 tuýp 10g; Hộp 1 tuýp 15g; Hộp 1 tuýp 20g; Hộp 1 tuýp 25g; Hộp 1 tuýp 30g",
    "thanh_phan": "Adapalene\nClindamycin (dưới dạng Clindamycin phosphate)",
    "SDK": "893110000823",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Gel ức chế vi khuẩn gây mụnPropionibacterium acnes , tác động lên sự bất thường quá trình keratin hóa và biệt hóa biểu bì – 2 quá trình là nguyên nhân phát sinh mụn trứng cá, đồng thời làm thay đổi thành phần gây viêm qua trung gian tế bào của mụn trứng cá.\nAdapalene có cơ chế tác dụng giống như tretinoin là gắn kết vào các thụ thể acid retinoic đặc hiệu của nhân, nhưng khác tretinoin ở chỗ không gắn vào protein của thụ thể trong bào tương. Adapalene khi dùng trên da có tác dụng tiêu nhân mụn và cũng có tác dụng trên những bất thường của quá trình sừng háo và biệt hoá của biểu bì.\nThuốc được sử dụng cho các trường hợp bị mụn trứng cá  ở mức độ nhẹ cho đến vừa phải với nhiều mụn trứng cá có nhân, mụn trứng cá sần và mụn trứng cá mủ. Bên cạnh đó, những trường hợp bị mụn ở ngực và ở lưng cũng có thể dùng thuốc để điều trị.",
    "lieu_luong_va_cach_dung": "Thuốc chỉ được dùng ngoài da cho người lớn và thanh thiếu niên (từ 13 tuổi trở lên).\nTrước khi dùng thuốc cần rửa mặt thật sạch, sau đó thoa một lớp gel mỏng lên da, tránh mắt và môi. Cần đảm bảo vùng da bôi thuốc phải khô.\nĐiều trị liên tục không nên vượt quá 12 tuần.",
    "chong_chi_dinh": "Trường hợp nhạy cảm với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Đỏ da, cảm giác bị châm chích, ngứa, khô hoặc lột da.\nKích ứng mắt, phù nề và đóng vẩy sừng da có thể xảy ra với mức độ hiếm. Các triệu chứng này có thể giảm khi bạn ngưng sử dụng thuốc.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Actre",
    "dang_bao_che": "Gel bôi ngoài da",
    "dong_goi": "Hộp 1 tuýp x 5g; Hộp 1 tuýp x 10g; Hộp 1 tuýp x 12g; Hộp 1 tuýp x 15g; Hộp 1 tuýp x 18g",
    "thanh_phan": "Isotretinoin\nErythromycin",
    "SDK": "VD-35944-22",
    "nha_san_xuat": "Công ty cổ phần Dược Hà Tĩnh - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm quận 3 (Threepharco)",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": "Thoa gel lên vùng da bị mụn 1 - 2 lần mỗi ngày. Nên điều trị liên tục trong 9 - 12 tuần tùy theo tình trạng của da.\nLưu ý:\n-      Có thể không quan sát thấy tình trạng cải thiện của mụn trong vài tuần mới bắt đầu điều trị.\n-      Không nên thoa thuốc quá nhiều vì có thể làm đỏ da, khô da và kích ứng da.",
    "chong_chi_dinh": "-      Nên tránh nắng trong thời gian điều trị.\n-      Không nên sử dụng thuốc này khi da đang bị phỏng nắng.\n-      Không nên để thuốc đọng tại nếp da và góc mũi.\n-      Tránh để thuốc tiếp xúc với mắt hoặc mi mắt. Nếu xảy ra, cần phải rửa ngay bằng nước.",
    "tac_dung_phu": "-      Có thể bị kích ứng da như đỏ da, nóng rát, khô da, tróc da.\n-      Mụn trứng cá có thể giảm bớt nhưng tăng các triệu chứng viêm trong thời gian điều trị. Thông thường tình trạng này chỉ xảy ra tạm thời, không nên ngưng điều trị, nhưng giảm bớt số lần thoa thuốc.\n-      Vài trường hợp bị tăng hay giảm sắc tố da tạm thời.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "SỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông nên sử dụng thuốc này cho phụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "A.T Ketoconazole 2%",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 5g, 10g, 15g, 20g",
    "thanh_phan": "Ketoconazol",
    "SDK": "VD-35727-22",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Ketoconazole, một dẫn chất imidazole, có hoạt tính kháng nấm mạnh đối với các vi nấm ngoài da như chủng Epidermophyton floccosum, Trichophyton, Microsporum và đối với các nấm men. Đặc biệt nổi bật trên chủng nấm Pityrosporum. Ketoconazole có tác dụng ức chế sinh tổng hợp ergosterol của nấm và làm thay đổi cấu tạo các thành phần lipid khác ở màng tế bào nấm.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU:\nThoa thuốc quá nhiều trên da có thể gây ban đỏ, phù và cảm giác nóng bỏng. Những triệu chứng này sẽ mất khi ngừng bôi thuốc.",
    "chong_chi_dinh": "– Mẫn cảm với thành phần thuốc.\n– Không bôi thuốc vào mắt.",
    "tac_dung_phu": null,
    "de_phong": "Bệnh nhân đã từng bị mẫn cảm với các thuốc có gốc imidazole.\nTHỜI KỲ MANG THAI – CHO CON BÚ:\nPhụ nữ có thai hoặc đang cho con bú có thể sử dụng thuốc này theo chỉ dẫn của bác sỹ.",
    "bao_quan": "Nơi khô, nhiệt độ không quá 30oC, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bunpil Cream",
    "dang_bao_che": "Kem bôi ngoài da",
    "dong_goi": "Hộp 1 tuýp 15 g",
    "thanh_phan": "Terbinafine\nhydrocloride",
    "SDK": "VN-22464-19",
    "nha_san_xuat": "Aprogen Pharmaceuticals, Inc. - HÀN QUỐC ",
    "nha_dang_ki": "Saint Corporation",
    "chi_dinh": "Nhiễm nấm ở da, móng tay, móng chân do các loài Trichophyton( nhưT. rubrum, T. mentagrophytes, T. verrucosum, T. violaceum), Microsporum canis vàEpidermophyton floccosum.\nNhiễm nấm men ở da, chủ yếu gây ra bởi loài\n(như C. albicans)\ndo Pityrosporum orbiculare ( cũng do Malassezia furfur)",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: Có thể bôi kem 1 hoặc 2 lần/ ngày.\nKhi ống thuốc còn bịt kín, hãy chọc thủng lỗ bịt bằng đầu nhọn ở đầu nắp\nLau sạch và để khô vùng da bị nhiễm nấm và vùng xung quanh, sau đó rửa tay sạch.\nMở nắp ống thuốc và lấy một ít ra ngón tay\nĐậy nắp ống thuốc\nBôi vừa đủ để có một lượng mỏng thuốc vào nơi da bị nhiễm nấm và da ở vùng xung quanh.\nXoa nhẹ vùng bôi thuốc.\nRửa tay sau khi tiếp xúc với da bị nhiễm để không truyền bệnh cho người khác.\nNếu bôi kem vào những vùng nhiễm nấm mà có những khe, những nếp gấp, có thể bảo vệ vùng đó bằng vải gạc mỏng, đặc biệt vào buổi tối.Nếu làm như vậy, cần dùng miếng gạc mới, sạch mỗi khi bôi kem.\nNấm da thân, nấm bẹn: 1 đến 2 tuần.\nNấm kẽ chân: 1 tuần.\nBệnh nấm candida ở da: 2 tuần.\nLang ben : 2 tuần.",
    "chong_chi_dinh": "Quá mẫn với terbinafin hydroclorid hoặc bất cứ thành phần tá dược nào có trong kem.Trẻ em dưới 12 tuổi.",
    "tac_dung_phu": "Thuốc có thể gây nên một số phản ứng phụ như mẩn đỏ, cảm giác kiến đốt, ngứa. Tuy nhiên, các phản ứng này tương đối nhẹ và rất ít khi khiến bệnh nhân phải ngừng điều trị.",
    "de_phong": "Chỉ dùng bôi ngoài da.\nTránh để thuốc tiếp xúc với mắt hay niêm mạc.\nPhụ nữ có thai\nKhông nên dùng cho phụ nữ có thai trừ trường hợp thật sự cần thiết.\nCho con bú\nMặc dù thuốc được bài tiết qua sữa với lượng nhỏ, tuy nhiên không nên dùng thuốc cho phụ nữ đang cho con bú.\nThuốc không gây ảnh hưởng tới khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Dung dịch dùng ngoài Clinderm",
    "dang_bao_che": "Dung dịch dùng ngoài",
    "dong_goi": "Hộp 20 vỉ x 1 chai x 30ml (vỉ 1 chai)",
    "thanh_phan": "Clindamycin\nMỗi\nhydroclorid",
    "SDK": "VD-35644-22",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Việt Phúc - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Phúc",
    "chi_dinh": "Mụn trứng cá.",
    "lieu_luong_va_cach_dung": "Thoa một lớp mỏng lên vùng da bị mụn đã được rửa sạch, 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Viêm da tiếp xúc, khô da, rối loạn tiêu hoá & viêm nang lông.",
    "de_phong": "Gây bỏng & xót ở mắt. Cá nhân hay bị dị ứng. Phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Sohasidine",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 5 g, 15 g",
    "thanh_phan": "Acid Fusidic\nBetamethason (dưới dạng Betamethason valerat)",
    "SDK": "VD-35549-22",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP dược phẩm Me Di Sun",
    "chi_dinh": "Các bệnh da do viêm khi xảy ra hoặc có thể xảy ra nhiễm khuẩn. Các bệnh da do viêm bao gồm chàm khu trú, chàm do ứ đọng, viêm da tiết bã, viêm da do tiếp xúc, lichen đơn mạn tính, vẩy nến & lupus đỏ dạng đĩa.",
    "lieu_luong_va_cach_dung": "- Tổn thương để hở: bôi 2-3 lần/ngày.\n- Tổn thương được băng kín: bôi ít lần hơn.",
    "chong_chi_dinh": "Nhiễm trùng da do virus, lao & nấm; viêm da quanh miệng, trứng cá đỏ & loét da. Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh điều trị liên tục trong thời gian dài, đặc biệt là đối với vùng da mặt, trên các nếp gấp, vùng da bị hăm, ở trẻ em & nhũ nhi. Không nên dùng steroid tại chỗ cho phụ nữ có thai. Dùng thận trọng ở vùng gần mắt vì thuốc có thể gây glaucoma & cườm.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Axcel Fungicort Cream",
    "dang_bao_che": "Cream",
    "dong_goi": "Hộp 1 tuýp 5g. Hộp 1 tuýp 15g",
    "thanh_phan": "Miconazol\nHydrocortisone\nnitrat",
    "SDK": "VN-22530-20",
    "nha_san_xuat": "Kotra Pharma (M) Sdn Bhd - MA LAI XI A ",
    "nha_dang_ki": "Kotra Pharma (M) Sdn Bhd",
    "chi_dinh": "Viêm, dị ứng ngoài da đáp ứng glucocorticoid, kèm nhiễm nấm bề mặt da.",
    "lieu_luong_va_cach_dung": "- Nấm da bôi thuốc 1-2 lần/ngày.\n- Nấm móng bôi thuốc 1 lần/ngày và băng kín.\n- Điều trị liên tục đến khi lành bệnh",
    "chong_chi_dinh": "Lao da, thủy đậu, nhiễm Herpes simplex.\nQuá mẫn với thành phần thuốc. Vết loét ngoài da",
    "tac_dung_phu": "Có thể kích ứng tại chỗ và phản ứng mẫn cảm.\nLàm giảm các lớp dưới da ở các phần sâu của da.\nGây ức chế miễn dịch, làm tăng khả năng nhiễm khuẩn, nhiễm nấm, virus.\nKhô da, ngứa, kích ứng da, cảm giác nóng rát, ngứa thoáng qua.\nTeo da (dùng thường xuyên kéo dài), tăng năng vỏ thượng thận.\nNgứa, viêm nang lông, chứng làm tăng lông tóc, phát ban dạng trứng cá, giảm sắc tố, viêm da quanh miệng, viêm da dị ứng do tiếp xúc, lột da, nhiễm trùng thứ phát, vân da, ban hạt kê",
    "de_phong": "Khi dùng diện rộng, da bị rách hoặc băng kín.\nTránh dùng kéo dài ở trẻ nhũ nhi, trẻ em và dùng ở mặt.\nNếu kích ứng, quá mẫn xảy ra: ngưng dùng.\nTránh thuốc dây vào mắt, niêm mạc.\n3 tháng đầu thai kỳ.\nPhụ nữ cho con bú.\nKhi dùng thời gian dài, diện rộng, băng ép, điều trị tổn thương phức tạp kèm viêm da do ứ đọng hoặc do lưu thông máu kém\nPhụ nữ có thai/cho con bú: không nên bôi thuốc diện rộng, dài ngày",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Derminate",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "None",
    "thanh_phan": "Clobetasol propionat",
    "SDK": "VD-35578-22",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Ðiều trị ngắn hạn các tình trạng ngứa, mẫn đỏ, da đóng vảy, tróc vảy, vẩy nến, chàm, viêm da hay các tình trạng khó chịu khác của da. Ðiều trị ngắn hạn eczema & viêm da như eczema dị ứng, viêm da ánh sáng, viêm tai ngoài, viêm da dị ứng, các nốt sẩn ngứa, viêm da bã nhờn, vết côn trùng cắn.",
    "lieu_luong_va_cach_dung": "Thoa lên vùng da bệnh 4 lần/ngày. Không dùng quá 2 tuần, tổng liều không quá 50 g/tuần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Trẻ < 12 tuổi Trứng cá đỏ, mụn trứng cá, viêm da quanh miệng, nhiễm virus da nguyên phát, nhiễm nấm, vi khuẩn.",
    "tac_dung_phu": "Cảm giác nóng, châm chích. Ngứa, teo da, nứt da. Khô da, viêm nang lông, phát ban dạng mụn, giảm sắc tố, bội nhiễm, viêm da dị ứng. Tác động toàn thân của corticoid.",
    "de_phong": "Tránh dùng kéo dài trên mặt, vùng sinh dục hay trực tràng, vùng da có nhiều nếp gấp, nách. Không nên dùng trên phạm vi rộng, kéo dài cho phụ nữ có thai.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Atiolmex",
    "dang_bao_che": " Thuốc mỡ bôi da ",
    "dong_goi": "Hộp 01 tuýp 05g, 10g, 15g, 20g, 25g, 30g, 50g ",
    "thanh_phan": "Calcipotriol\nBetamethason (dưới dạng Calcipotriol monohydrate) (dưới dạng Betamethason dipropionat)",
    "SDK": "VD-35574-22",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Nhóm dược lý: Thuốc điều trị vảy nến khác dùng tại chỗ, calcipotriol dạng phối hợp.\nMã ATC: D05AX52.\nCalcipotriol\nCalcipotriol là một dẫn chất tổng hợp của vitamin D3, có tác dụng điều trị vảy nến. Cơ chế tác dụng chính xác đối với bệnh vảy nến của calcipotriol chưa được hiểu đầy đủ, tuy nhiên, những bằng chứng in vitro cho thấy thuốc kích thích sự biệt hóa và ức chế tăng sinh của nhiều loại tế bào trong đó có tế bào sừng. Tác dụng này xấp xỉ tương đương với vitamin D tự nhiên nhưng cho thấy hiệu quả sử dụng calci của calcipotriol kém vitamin D tự nhiên tới 100 - 200 lần.\nBetamethason\nTương tự như các corticosteroid tại chỗ khác, betamethason dipropionat có tác dụng kháng viêm, kháng ngứa, co mạch và ức chế miễn dịch, nhưng không có tác dụng điều trị căn nguyên của bệnh. Bằng cách băng kín, tác dụng có thể tăng lên do tăng thấm thuốc qua tế bào sừng, tuy nhiên tác dụng không mong muốn cũng sẽ tăng. Nói chung, cơ chế kháng viêm của các steroid tại chỗ chưa được hiểu rõ.\nHấp thu: Sự hấp thu toàn thân của calcipotriol và betamethason từ dạng thuốc mỡ phối hợp hai hoạt chất trên chưa đến 1% liều dùng (2,5 g) sau khi bôi lên vùng da bình thường (625 cm2) trong 12 giờ. Bôi thuốc lên vùng da bị vảy nến và băng kín có thể làm tăng sự hấp thu của các corticosteroid tại chỗ. Tỷ lệ thuốc được hấp thu qua da bị tổn thương khoảng 24%.\nNồng độ calcipotriol và betamethason dipropionat trong máu đều dưới mức định lượng ở cả 34 bệnh nhân điều trị vảy nến toàn thân và ở da đầu trong 4 - 8 tuần với cả thuốc gel và thuốc mỡ chứa hai hoạt chất. Nồng độ một chất chuyển hóa của calcipotriol và một chất chuyển hóa của betamethason ở mức có thể định lượng ở một vài bệnh nhân.\nPhân bố: Thuốc liên kết với protein khoảng 64%. Nghiên cứu ở chuột cho thấy calcipotriol và betamethason phân bố cao nhất lần lượt trong thận và gan.\nChuyển hóa: Sau khi hấp thu, cả hai hoạt chất - calcipotriol và betamethason - đều được chuyển hóa nhanh và hoàn toàn. Betamethason được chuyển hóa chủ yếu ở gan, một phần ở thận dưới dạng các ester sulfat và glucuronid.\nThải trừ: Thời gian bán thải của hai hoạt chất trong huyết tương sau khi dùng đường tiêm tĩnh mạch là khoảng 5 - 6 giờ. Do một lượng thuốc được giữ trong da, thuốc sau khi bôi được thải trừ theo từng ngày.\nCalcipotriol thải trừ chủ yếu qua phân (chuột cống và lợn nhỏ) và betamethason thải trừ chủ yếu qua thận (chuột nhắt và chuột cống).",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU VÀ CÁCH XỬ TRÍ\nSử dụng thuốc quá liều khuyến cáo có thể gây tăng calci huyết nhưng sẽ nhanh chóng hồi phục sau khi ngừng thuốc.\nDấu hiệu lâm sàng của tăng calci huyết bao gồm: Đa niệu, biếng ăn, buồn nôn, nôn, táo bón, giảm trương lực cơ, trầm cảm, lú lẫn và hôn mê.\nTheo dõi nồng độ calci huyết thanh 1 lần/ tuần đến khi nồng độ calci về mức bình thường.\nSử dụng kéo dài các corticosteroid tại chỗ có thể ức chế trục dưới đồi - tuyến yên - tuyến thượng thận, làm suy tuyến thượng thận thứ phát có hồi phục. Trong trường hợp này, bệnh nhân nên được điều trị triệu chứng.\nTrường hợp ngộ độc mạn tính, phải ngưng thuốc từ từ.\nCó báo cáo một bệnh nhân vảy nến đỏ da rộng đã xuất hiện hội chứng Cushing sau khi lạm dụng thuốc (đã dùng 240 g thuốc mỗi tuần, tương ứng 34 g/ ngày trong 5 tháng), và bị vảy nến mụn mủ sau khi ngưng điều trị đột ngột.",
    "chong_chi_dinh": "Mẫn cảm calcipotriol, betamethason hoặc với các corticosteroid khác hoặc với bất kỳ thành phần nào của thuốc.\nBị rối loạn chuyển hóa calci.\nBệnh nhân có bệnh lý gan, thận nặng.\nDo thuốc có chứa thành phần corticosteroid là betamethason nên: Chống chỉ định dùng thuốc cho người bệnh bị tổn thương da do virus (như herpes hoặc thủy đậu), nhiễm trùng da do nấm hoặc vi khuẩn, nhiễm ký sinh trùng, biểu hiện trên da liên quan đến bệnh lao, viêm da quanh miệng, teo da, rạn da, tĩnh mạch dưới da mỏng, bệnh vẩy cá, mụn trứng cá thể thông thường, mụn trứng cá đỏ, da mặt đỏ, loét và vết thương.\nBệnh vảy nến đỏ da, tróc vảy và có mủ.\nKhông sử dụng cho mắt, da mặt.",
    "tac_dung_phu": "Da và mô dưới da: Tróc da, ngứa.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng da (bao gồm cả nhiễm trùng da do vi khuẩn, nấm và do virus), viêm nang lông.\nDa và mô dưới da: Teo da, đợt cấp của bệnh vảy nến, viêm da, chứng đỏ da, phát ban (nhiều loại phản ứng phát ban như ban da tróc vảy, ban dát sần và phát ban mụn mủ), ban xuất huyết hay bầm máu, cảm giác bỏng rát da, kích ứng da.\nToàn thân và nơi sử dụng: Thay đổi sắc tố da tại nơi bôi thuốc, đau tại nơi bôi thuốc (bỏng rát bao gồm đau tại nơi bôi thuốc).\nNhiễm trùng và nhiễm ký sinh trùng: Mụn nhọt.\nMiễn dịch: Quá mẫn.\nChuyển hóa và dinh dưỡng: Tăng calci huyết.\nDa và mô dưới da: Bệnh vảy nến mụn mủ, rạn da, phản ứng nhạy cảm ảnh sáng, mụn trứng cá, khô da.\nToàn thân và nơi sử dụng: Hiệu ứng hồi ứng.\nTrong một nghiên cứu được thực hiện ở 33 trẻ em từ 12 - 17 tuổi được điều trị bệnh vảy nến thông thường bằng thuốc mỡ calcipotriol/ betamethason trong vòng 4 tuần tới liều tối đa 56 g/ tuần. Không có tác dụng không mong muốn khác được báo cáo và không thấy tác dụng liên quan corticoid toàn thân. Tuy nhiên, không thể đưa ra kết luận chắc chắn về an toàn của thuốc mỡ dạng phối hợp này ở trẻ em và trẻ vị thành niên.\nCác tác dụng không mong muốn dưới đây được cho là có liên quan tới nhóm dược lý tương ứng của calcipotriol và betamethason:\nCalcipotriol\nTác dụng không mong muốn bao gồm phản ứng tại vị trí bôi thuốc, ngứa, kích ứng da, cảm giác bỏng và ngứa ran, khô da, hồng ban, nổi mẩn, viêm da, eczema, vảy nến nặng thêm, viêm da quanh miệng, phản ứng nhạy cảm ánh sáng và mẫn cảm (bao gồm cả những ca hiếm gặp phù mạch và phù mặt).\nTác động toàn thân rất hiếm gặp: Tăng calci huyết hoặc tăng calci niệu.\nCác tác dụng không mong muốn tại chỗ có thể gặp phải sau khi bôi thuốc, đặc biệt là khi sử dụng kéo dài, bao gồm teo da, giãn mao mạch, rạn da, viêm nang lông, rậm lông, viêm da quanh miệng, viêm da tiếp xúc, mất sắc tố và keo mụn thịt.\nKhi điều trị vảy nến bằng corticoid có thể có nguy cơ bị vảy nến mụn mủ.\nTác dụng toàn thân do corticosteroid hiếm gặp ở người lớn, nhưng có thể nghiêm trọng. Ức chế vỏ thượng thận, nhiễm trùng, tăng calci huyết, đục thủy tinh thể, ảnh hưởng đến kiểm soát đường huyết ở người bệnh đái tháo đường có thể xảy ra, đặc biệt khi điều trị kéo dài. Phản ứng toàn thân thường gặp hơn khi dùng thuốc trên vùng da rộng, vùng da dưới băng ép (nhựa, các nếp gấp da) và khi điều trị kéo dài.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc có chứa corticosteroid hoạt tính mạnh (nhóm III), tránh dùng đồng thời với các steroid khác.\nTác dụng không mong muốn liên quan đến việc điều trị corticosteroid toàn thân như ức chế vỏ thượng thận hoặc tác động trên kiểm soát chuyển hóa trong bệnh đái tháo đường cũng có thể xảy ra khi điều trị với corticosteriod tại chỗ do khả năng hấp thu toàn thân của corticosteroid.\nTránh bôi thuốc lên vùng da rộng bị tổn thương, băng kín, hoặc bôi lên niêm mạc, màng nhầy hoặc vùng da có nếp gấp vì có thể làm tăng hấp thu toàn thân corticosteroid.\nTrong một nghiên cứu ở những bệnh nhân bị vảy nến diện rộng trên da đầu và toàn thân, khi cho dùng liều cao phối hợp calcipotrol/ betamethason dạng gel (bôi da đầu) và thuốc mỡ (bôi toàn thân) cho thấy 5 trong số 32 bệnh nhân giảm giới hạn đáp ứng cortisol với hormon vỏ thượng thận (ACTH) sau 4 tuần điều trị.\nTác dụng trên chuyển hóa calci\nDo thuốc chứa thành phần là calcipotriol, tăng calci huyết có thể xảy ra nếu dùng vượt quá lượng thuốc chứa calcipotriol tối đa hàng ngày (15 g) và nhanh chóng hồi phục khi ngừng điều trị. Nguy cơ tăng calci huyết giảm khi tuân thủ liều khuyến cáo. Diện tích vùng da bôi thuốc không được vượt quá 30% diện tích bề mặt cơ thể.\nThuốc có chứa corticosteriod hoạt tính mạnh (nhóm III) nên tránh dùng đồng thời với các corticosteroid khác trên cùng một vùng da. Da mặt và bộ phận sinh dục rất nhạy cảm với các corticosteriod. Do đó, không dùng thuốc trên những vùng da này. Bệnh nhân phải được hướng dẫn sử dụng thuốc đúng cách để tránh bôi thuốc hoặc vô ý làm dính thuốc lên mặt, miệng và mắt.\nNên khuyên bệnh nhân rửa tay sau khi bôi thuốc và tránh vô ý làm dính thuốc vào các phần khác của cơ thể, đặc biệt là lên mặt. Chỉ được dùng ngoài, không dùng tra mắt, uống hoặc dùng trong âm đạo.\nThuốc chứa calcipotriol có thể gây kích ứng da thương tổn và da bao quanh không liên quan.\nNhiễm trùng da đồng thời\nNên điều trị bằng liệu pháp kháng sinh thích hợp trong trường hợp tổn thương bị nhiễm trùng thứ cấp, ngừng điều trị với corticosteroid nếu nhiễm trùng nặng hơn.\nNgưng điều trị\nĐiều trị vảy nến bằng corticosteroid tại chỗ có thể có nguy cơ bị vảy nến mụn mủ toàn thân hoặc các tác dụng hồi ứng khi ngưng điều trị. Do đó, cần tiếp tục giám sát chặt chẽ sau khi ngưng thuốc. Tránh ngừng thuốc đột ngột.\nĐiều trị kéo dài\nDùng thuốc kéo dài làm tăng các nguy cơ gặp phải các tác dụng không mong muốn của corticosteroid tại chỗ và toàn thân. Nên ngưng điều trị nếu có trường hợp gặp phải các tác dụng không mong muốn liên quan đến việc sử dụng kéo dài corticosteroid.\nĐiều trị chưa được đánh giá\nChưa có kinh nghiệm sử dụng dạng phối hợp calcipotriol/ betamethason trong điều trị vảy nến guttate.\nĐiều trị phối hợp và phơi nhiễm tia UV\nKinh nghiệm dùng thuốc trên da đầu còn hạn chế.\nThuốc mỡ calcipotriol/ betamethason điều trị các tổn thương vảy nến toàn thân đã được sử dụng phối hợp với calcipotriol/ betamethason dạng gel dùng cho các tổn thương vảy nến trên da đầu, tuy nhiên, kinh nghiệm dùng phối hợp calcipotriol/ betamethason với các chế phẩm điều trị vảy nến dùng tại chỗ khác trên cùng vùng điều trị, với các chế phẩm điều trị vảy nến đường toàn thân hoặc quang trị liệu còn hạn chế.\nKhuyến cáo bệnh nhân nên tránh hoặc hạn chế phơi da dưới ánh nắng tự nhiên hoặc nhân tạo. Chỉ sử dụng calcipotriol điều trị tại chỗ cùng với phát xạ UV khi bác sỹ và bệnh nhân cân nhắc rằng lợi ích vượt trội so với nguy cơ.\nCảnh báo liên quan đến tá dược\nThuốc có chứa propylen glycol có thể gây kích ứng da, polysorbat 80 có thể gây dị ứng.\nDo thuốc có chứa propylen glycol, không dùng thuốc cho vết thương hở hoặc các tổn thương trên da có diện tích lớn (như bỏng) mà không thông báo với bác sỹ hoặc dược sỹ.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nNghiên cứu trên động vật đối với các glucocorticoid cho thấy có độc tính sinh sản, nhưng trong một số nghiên cứu dịch tễ học (kết quả từ dưới 300 phụ nữ mang thai) không thấy có dị tật bẩm sinh ở trẻ được sinh ra từ mẹ được điều trị bằng corticosteroid trong thai kỳ. Những nguy cơ trên người chưa rõ. Calcipotriol qua được nhau thai, tuy nhiên chưa có những nghiên cứu có kiểm soát, đầy đủ ở phụ nữ mang thai. Calcipotriol dùng ngoài da được hấp thu một ít vào cơ thể nhưng không được cho là làm thay đổi cân bằng calci nội môi.\nĐã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ dùng corticosteroid kéo dài, vì khả năng ức chế vỏ thượng thận ở trẻ mới sinh do mẹ dùng corticosteroid kéo dài, nên khi kê đơn cần cân nhắc giữa lợi ích và nguy cơ ở trẻ.\nChưa rõ calcipotriol có tiết vào sữa mẹ không.\nSự phân bố calcipotriol trong cơ thể được dự đoán tương tự như các vitamin khác. Sử dụng calcipotriol trong thời gian ngắn trên một bề mặt nhỏ không dẫn đến sự hấp thu toàn thân và chưa thấy có tác động lên trẻ bú mẹ. Trong những trường hợp khác, không khuyến cáo cho con bú khi đang dùng calcipotriol.\nBetamethason phân bố được vào trong sữa mẹ nhưng ở liều điều trị thường không gây các tác dụng không mong muốn cho trẻ bú mẹ.\nCần thận trọng khi dùng thuốc mỡ calcipotriol/ betamethason cho phụ nữ đang trong thời kỳ cho con bú, khuyến cáo bệnh nhân không nên cho con bú khi đang dùng thuốc.\nBệnh nhân cần được hướng dẫn không được bôi thuốc lên vú khi cho con bú.\nCác nghiên cứu trên chuột uống calcipotriol hoặc betamethason dipropionat không thấy có sự suy giảm khả năng sinh sản ở cả nam và nữ.\nẢNH HƯỞNG ĐỐI VỚI KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nTROZIMED-B không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Erycumax",
    "dang_bao_che": "Gel bôi da",
    "dong_goi": "Hộp 1 tuýp 10g, 20g; Vỉ 1 tuýp 10g",
    "thanh_phan": "Erythromycin (dưới dạng Erythromycin stearat",
    "SDK": "VD-31837-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Quảng Bình - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Quảng Bình",
    "chi_dinh": "Điều trị tại chỗ mụn trứng cá, mụn nhọt, các loại mụn có mủ viêm.",
    "lieu_luong_va_cach_dung": "Rửa mặt thật sạch, thoa một lớp mỏng lên nơi bị mụn 2 lần mỗi ngày. Thời gian điều trị thông thường là 8 tuần, nếu tái phát, đợt điều trị có thể kéo dài lâu hơn. Hoặc theo chỉ dẫn của Thầy thuốc.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.",
    "tac_dung_phu": "Có thể có cảm giác khô da khi bắt đầu điều trị. Cảm giác ngứa kim châm nhẹ (có lẽ do các tá dược alcohol gây nên chứ không do erythromycin).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Tránh tiếp xúc với mắt, mũi, miệng, niêm mạc và vết thương hở. Nếu có bị tiếp xúc thì rửa kỹ bằng nước.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nErythromycin dùng bôi tại chỗ chưa được xác định tính an toàn khi dùng cho phụ nữ có thai hay đang cho con bú, nên thận trọng khi dùng cho đối tượng này.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông có tác động ảnh hưởng tới khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Qbisalic",
    "dang_bao_che": "Mỡ bôi da",
    "dong_goi": "Hộp 1 tuýp, 10 gam; hộp 1 tuýp 15 gam",
    "thanh_phan": "Betamethason\nAcid salicylic\ndipropionat",
    "SDK": "VD-27020-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Quảng Bình - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Quảng Bình",
    "chi_dinh": "Thuốc được sử dụng để làm giảm triệu chứng viêm của người mắc chứng da dày sừng, bệnh da khô có hiệu quả với corticoid: vẩy nến, eczema, viêm da dị ứng mạn tính...",
    "lieu_luong_va_cach_dung": "Thoa lên vùng da nhiễm 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Trẻ < 1 tuổi. Bệnh da nhiễm trùng, nhiễm virus (zona, herpes, thủy đậu).",
    "tac_dung_phu": "Có thể bị nóng, ngứa, kích ứng, khô da, viêm nang lông, rậm lông, phát ban dạng mủ, giảm sắc tố, viêm da quanh miệng, dị ứng do tiếp xúc, hăm da, nhiễm khuẩn, teo da, da có vằn. Giảm chức năng thượng thận, đặc biệt ở trẻ em. Khi thoa diện rộng hay băng kín có thể có tác dụng toàn thân.",
    "de_phong": "Phụ nữ có thai & cho con bú. Tránh dây thuốc vào mắt, niêm mạc, vết thương.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Gensomax",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10 gam",
    "thanh_phan": "Clotrimazol\nGentamicin\nBetamethason\nsulfat\ndipropionat",
    "SDK": "VD-27993-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Quảng Bình - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Quảng Bình",
    "chi_dinh": "có đáp ứng với corticoid khi có biến chứng nhiễm trùng thứ phát. Bệnh da dị ứng (\n, viêm da, vết trầy, hăm). Nấm da,\n.",
    "lieu_luong_va_cach_dung": "Thoa 1 lượng kem vừa đủ nhẹ nhàng lên vùng da bị bệnh 2 lần/ngày, sáng & tối. Nên thoa thuốc đều đặn.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, với nhóm aminoglycosid. Vùng da bị trầy xước, bị mẫn cảm. Eczema tai ngoài có thủng màng nhỉ. Loét.",
    "tac_dung_phu": "giảm sắc hồng cầu; nóng; ban đỏ; rỉ dịch; ngứa. Bệnh vảy cá; nổi mày đay; dị ứng toàn thân. Khi dùng trên diện rộng, có băng ép: kích ứng da, khô da, viêm nang lông, rậm lông, mụn, giảm sắc tố, viêm da bội nhiễm, teo da, vạch da, hat kê.",
    "de_phong": "Dị ứng chéo trong nhóm aminoglycosid. Tránh thoa lên vết thương, vùng da tổn thương, thoa diện rộng, băng ép. Trẻ em & trẻ nhũ nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Acuroff-20",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp lớn x 10 hộp nhỏ x 1 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VN-21802-19",
    "nha_san_xuat": "Indchemie Health Specialities Pvt. Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty TNHH Dược Phẩm Y-Med",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Isotisun 10",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VD-26881-17",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP dược phẩm Me Di Sun",
    "chi_dinh": "Điều trị các dạng mụn trứng cá nặng, đặc biệt là mụn trứng cá dạng nang bọc.",
    "lieu_luong_va_cach_dung": "- Liều khởi đầu: 0,5 - 1 mg/kg/ngày, chia 2 lần trong 15 - 20 tuần. Tối đa: 2 mg/kg/ngày đối với mụn trứng cá rất nặng, mụn trứng cá ở ngực hay lưng.\n- Liều duy trì: 0,1 - 1 mg/kg/ngày. Nên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\n- Uống thuốc trong bữa ăn, không nhai viên thuốc, tránh tiếp xúc trực tiếp với ánh nắng, kiêng rượu.",
    "chong_chi_dinh": "- Quá mẫn với thành phần của thuốc, Phụ nữ mang thai & cho con bú.\n- Không hiến máu trong thời gian dùng thuốc.",
    "tac_dung_phu": null,
    "de_phong": "- Cần sử dụng các biện pháp tránh thai liên tục.\n- Không lột da mặt, không dùng sáp nhổ lông.\n- Kiểm tra cận lâm sàng khi có: đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Acneskinz",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 1 vỉ x 10 viên, hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VD-28098-17",
    "nha_san_xuat": "Công ty Dược phẩm TW2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược phẩm TW2",
    "chi_dinh": "Điều trị các dạng mụn trứng cá nặng, đặc biệt là mụn trứng cá dạng nang bọc.",
    "lieu_luong_va_cach_dung": "- Liều khởi đầu: 0,5 - 1 mg/kg/ngày, chia 2 lần trong 15 - 20 tuần. Tối đa: 2 mg/kg/ngày đối với mụn trứng cá rất nặng, mụn trứng cá ở ngực hay lưng.\n- Liều duy trì: 0,1 - 1 mg/kg/ngày. Nên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\n- Uống thuốc trong bữa ăn, không nhai viên thuốc, tránh tiếp xúc trực tiếp với ánh nắng, kiêng rượu.",
    "chong_chi_dinh": "- Quá mẫn với thành phần của thuốc, Phụ nữ mang thai & cho con bú.\n- Không hiến máu trong thời gian dùng thuốc.",
    "tac_dung_phu": null,
    "de_phong": "- Cần sử dụng các biện pháp tránh thai liên tục.\n- Không lột da mặt, không dùng sáp nhổ lông.\n- Kiểm tra cận lâm sàng khi có: đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bomitis",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VD-33107-19",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Paclovir",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 5g, hộp 1 tuýp 10g",
    "thanh_phan": "Acyclovir",
    "SDK": "VD-31496-19",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Điều trị nhiễm Herpes simplex da bao gồm herpes môi và herpes sinh dục, cả khởi phát và tái phát.",
    "lieu_luong_va_cach_dung": "Sử dụng ngoài da.\nThoa một lớp kem mỏng lên vùng da bị tổn thương 5 - 6 lần/ngày, cách nhau mỗi 4 giờ.\nĐiều trị liên tục trong 5 ngày, tiếp tục điều trị thêm 5 ngày nữa nếu vết thương chưa lành hẳn.\nThuốc nên được bắt đầu sử dụng càng sớm càng tốt, tốt nhất là trong giai đoạn đầu của bệnh (tiền triệu hoặc ban đỏ). Điều trị cũng có thể được bắt đầu trong giai đoạn sau (sần hoặc mụn nước).\nNên sử dụng thuốc liên tục trong ít nhất 4 ngày đối với Herpes môi và 5 ngày đối với Herpes sinh dục. Nếu vết thương không lành, có thể tiếp tục dùng thêm 5 ngày nữa.\nKhông có khuyến cáo đặc biệt.\n. Tuy nhiên, nếu gần thời gian lần bôi tiếp theo, bỏ qua liều đã quên. Không dùng gấp đôi liều để bù liều đã quên.",
    "chong_chi_dinh": "- Mẫn cảm với bất kỳ thành phần nào của chế phẩm.\n- Không dùng kem ở vùng gần mắt, trong miệng hoặc trong âm đạo.",
    "tac_dung_phu": "Có khi gặp cảm giác nóng hoặc kim châm nhất thời ở vị trí bôi kèm theo ban đỏ nhẹ khi khô. Các hiện tượng này sẽ hết khi ngưng thuốc.",
    "de_phong": "Dùng thận trọng ở người suy thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Esunvy T",
    "dang_bao_che": "Gel bôi da",
    "dong_goi": "Hộp 01 tuýp 15g, 25g",
    "thanh_phan": "Clindamycin (dưới dạng Clindamycin phosphat)",
    "SDK": "VD-34680-20",
    "nha_san_xuat": "Công ty CPDP Gia Nguyễn - VIỆT NAM ",
    "nha_dang_ki": "Công ty CPDP Gia Nguyễn",
    "chi_dinh": "Giúp ngăn ngừa các loại mụn: mụn trứng cá, mụn viêm, mụn cám, mụn đầu trắng, mụn đầu đen, mụn mủ, mụn bọc.\nGiúp kháng, hạn chế tiết bã nhờn là nguyên nhân chính gây ra mụn.\nGiúp ngăn ngừa và làm mờ vết thâm, vết sẹo do mụn; chăm sóc và phục hồi vùng da bị tổn thương do mụn, kháng khuẩn, dưỡng da, chống lão hóa da.",
    "lieu_luong_va_cach_dung": "Thoa một lớp mỏng lên vùng da bị mụn đã được rửa sạch, 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Viêm da tiếp xúc, khô da, rối loạn tiêu hoá & viêm nang lông.",
    "de_phong": "Gây bỏng & xót ở mắt. Cá nhân hay bị dị ứng. Phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Cysmona",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "L-Cystin\nPyridoxin\nHCl",
    "SDK": "VD-27293-17",
    "nha_san_xuat": "Công ty cổ phần US Pharma USA - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Jadovie",
    "chi_dinh": "Hỗ trợ điều trị một số trường hợp:\nRụng tóc.\nTóc khô xơ, dễ gãy rụng.\nTóc bị chẻ ngọn.",
    "lieu_luong_va_cach_dung": "Liều thông thường: Mỗi lần uống 2 viên, ngày uống 2 lần.\nThời gian điều trị là 1 tháng.\nSau khi điều trị, nếu không thấy các triệu chứng không được cải thiện hãy liên hệ với bác sĩ để được tư vấn hợp lý.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông sử dụng đồng thời với levodopa.\nBệnh nhân bị cystin niệu.",
    "tac_dung_phu": "Ở liều thông thường, thuốc được dung nạp tốt. Nhưng đôi khi có thể xảy ra phát ban, nôn mửa, táo bón, tiêu chảy, viêm dạ dày trong quá trình điều trị.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Sử dụng thận trọng ở những bệnh nhân bị cystin niệu.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nChưa có nghiên cứu về tác dụng của thuốc này trên phụ nữ có thai và cho con bú. Vì thế chỉ nên dùng thuốc này cho phụ nữ có thai và cho con bú khi thật sự cần thiết.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Daivobet",
    "dang_bao_che": "Thuốc mỡ",
    "dong_goi": "Hộp 1 tuýp 15g, 30g",
    "thanh_phan": "Calcipotriol (dưới dạng Calcipotriol hydrat",
    "SDK": "VN-20354-17",
    "nha_san_xuat": "Leo Laboratories., Ltd - AI LEN ",
    "nha_dang_ki": "Zuellig Pharma Pte., Ltd",
    "chi_dinh": "Bệnh vẩy nến thông thường.",
    "lieu_luong_va_cach_dung": "Trẻ em trên 12 tuổi: Bôi thuốc lên vùng da bị tổn thương 2 lần mỗi ngày. Liều mỗi tuần không nên vượt quá 75 g.\nTrẻ em 6 - 12 tuổi: Bôi thuốc lên vùng da bị tổn thương 2 lần mỗi ngày. Liều mỗi tuần không nên vượt quá 50 g.\nĐộ an toàn và hiệu quả của thuốc ở trẻ em dưới 6 tuổi chưa được đánh giá. Vì vậy không nên sử dụng thuốc ở trẻ em dưới 6 tuổi.\nDÙNG QUÁ LIỀU:\nDùng quá nhiều (hơn 100 g một tuần) có thể gây tăng calci huyết nhưng sẽ hạ nhanh khi ngừng điều trị.",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc.\nRối loạn chuyển hóa calci.\nBệnh nhân tăng calci huyết hoặc có dấu hiệu nhiễm độc Vitamin D.\nBệnh nhân có bệnh lý gan, thận nặng.",
    "tac_dung_phu": "Tác dụng không mong muốn thường nhẹ như kích ứng tại chỗ thoáng qua, nóng da, ngứa, ban đỏ, khô da và hiếm khi có viêm da mặt. Ngoài ra: tăng calci máu, tăng calci niệu, bộc phát vảy nến, eczema…\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Độ an toàn và hiệu quả của thuốc ở trẻ em dưới 6 tuổi chưa được đánh giá. Vì vậy không nên sử dụng thuốc ở trẻ em dưới 6 tuổi.\nKhông được bôi thuốc lên mặt vì thành phần của thuốc có thể làm tăng sự kích ứng của da mặt. Nên rửa tay cẩn thận sau khi sử dụng thuốc.\nTránh tiếp xúc trực tiếp với ánh nắng mặt trời khi điều trị với thuốc.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nMặc dù các nghiên cứu trên động vật thí nghiệm không cho thấy có tác dụng gây quái thai nhưng độ an toàn của calcipotriol trên phụ nữ có thai vẫn chưa được đánh giá đầy đủ.\nChưa rõ thuốc có tiết vào sữa mẹ hay không, nên tránh dùng thuốc ở phụ nữ cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Tacropic",
    "dang_bao_che": "Thuốc mỡ bôi ngoài da",
    "dong_goi": "Hộp 1 Tuýp x 10 g",
    "thanh_phan": "Tacrolimus",
    "SDK": "VD-20364-13",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Thuốc lựa chọn hàng hai để điều trị ngắn hạn hoặc điều trị cách quãng eczema dị ứng thể vừa hoặc thể nặng ở những người bệnh không có nguy cơ tiềm tàng về miễn dịch, không đáp ứng với các điều trị thông thường, hoặc khi các phương pháp điều trị này không thích hợp (thuốc mỡ 0,03%: để điều trị trẻ em từ 2 - 15 tuổi, thuốc mỡ 0,1% để điều trị trẻ em từ 16 tuổi trở lên và người lớn).",
    "lieu_luong_va_cach_dung": "Hiếm khi xảy ra quá liều khi sử dụng thuốc ngoài da.\nNếu nuốt phải, nên sử dụng các biện pháp hỗ trợ thông thường bao gồm theo dõi dấu hiệu sinh tồn và tình trạng lâm sàng. Do tính chất của thuốc mỡ, không khuyến cáo gây nôn hay rửa dạ dày.",
    "chong_chi_dinh": "Mẫn cảm với tacrolimus, macrolid nói chung hoặc bất cứ thành phần nào của chế phẩm.",
    "tac_dung_phu": "Thường gặp, 1/100 = ADR < 1/10\nKích ứng tại chỗ, ngứa, dị cảm, cảm giác rát bỏng.\nKhông dung nạp được rượu (đỏ bừng mặt và kích ứng da sau khi sử dụng các thức uống có cồn).\nHay bị Herpes simplex và Zona, viêm nang lông.\nVùng da bôi thuốc nóng hơn, đỏ da, đau, khó chịu, dị cảm và ban đỏ.\nViêm hạch bạch huyết.\nNhức đầu, đỏ bừng mặt, cần tránh ra nắng nhiều.\nÍt gặp, 1/1000 = ADR < 1/100:\nTrứng cá.\nKhông rõ\nPhù tại nơi bôi thuốc, tăng nồng độ thuốc trong máu.",
    "de_phong": "Khi sử dụng thuốc mỡ tacrolimus, hạn chế tiếp xúc với ánh nắng mặt trời. Nên tránh tia UV từ các phòng tắm nắng, tránh sử dụng liệu pháp dùng UVA hoặc UVB kết hợp với psoralens (PUVA) trong thời gian sử dụng thuốc mỡ tacrolimus. Bác sỹ nên tư vấn cho bệnh nhân các phương pháp chống nắng thích hợp như hạn chế tối đa tiếp xúc với ánh nắng, sử dụng các sản phẩm chống nắng và chống nắng bằng quần áo thích hợp. Tránh bôi thuốc mỡ lên vết thương có nguy cơ ác tính hoặc tiền ác tính.\nTránh để thuốc mỡ tacrolimus tiếp xúc với mắt và niêm mạc. Nếu thuốc dính vào mắt và niêm mạc, cần lau và rửa sạch với nước. Không sử dụng thuốc mỡ tacrolimus trên những bệnh nhân mà hàng rào bảo vệ da đã bị tổn thương: hội chứng Netherton, bệnh vẩy nến tróc vẩy, ban đỏ toàn thân hoặc bệnh tổ chức ghép - người nhận. Trong những bệnh này, các thương tổn ở da làm tăng sự hấp thu tacrolimus vào cơ thể. Không cho uống tacrolimus để điều trị bệnh về da.\nTheo dõi cẩn thận đối với bệnh nhân sử dụng thời gian dài trên diện tích da lớn, đặc biệt ở trẻ em. Nên tiếp tục đánh giá điều trị trong thời gian điều trị với thuốc mỡ tacrolimus, chú trọng vào đáp ứng điều trị và sự cần thiết của việc tiếp tục điều trị ở bệnh nhân, đặc biệt là trẻ em.\nChưa rõ khả năng ức chế miễn dịch tại chỗ (có thể dẫn đến nhiễm trùng hoặc khối u ác tính ở da) khi sử dụng dài hạn (dùng nhiều năm).\nTacropic chứa hoạt chất là tacrolimus, chất ức chế calcineurin. Ở bệnh nhân ghép cơ quan, sử dụng kéo dài phối hợp với các chất ức chế miễn dịch làm tăng nguy cơ phát triển lymphoma và các u ác tính trên da. Đã có báo cáo các trường hợp u ác tính, bao gồm trên da (lymphoma tế bào T), các loại lymphoma khác, và ung thư da ở bệnh nhân sử dụng thuốc mỡ tacrolimus. Không nên sử dụng Tacropic ở bệnh nhân bị suy giảm miễn dịch bẩm sinh hay mắc phải, hoặc bệnh nhân đang được điều trị với thuốc gây suy giảm miễn dịch.\nỞ bệnh nhân bị viêm da dị ứng, khi điều trị với thuốc mỡ tacrolimus, nồng độ thuốc tác dụng toàn thân không đáng kể.\nBệnh hạch bạch huyết thường ít gặp trong cách thử nghiệm lâm sàng (0,8%). Đa số các ca có liên quan đến nhiễm trùng (da, đường hô hấp, răng) và có thể điều trị bằng kháng sinh thích hợp. Bệnh nhân ghép cơ quan sử dụng thuốc ức chế miễn dịch (ví dụ như tacrolimus đường toàn thân) làm tăng nguy cơ phát triển bệnh hạch bạch huyết; do đó bệnh nhân sử dụng Tacropic và phát triển bệnh hạch nên được theo dõi chặt chẽ để đảm bảo giải quyết được bệnh hạch. Bệnh hạch bạch huyết có trước khi điều trị nên được theo dõi. Trong trường hợp bệnh hạch kéo dài, cần tìm hiểu nguyên nhân. Nếu không tìm được nguyên nhân hoặc bị tăng bạch cầu đơn nhân nhiễm khuẩn cấp tính, ngưng dùng Tacropic.\nKhông nên sử dụng thuốc mỡ tacrolimus cho bệnh nhân bị nhiễm trùng da. Bệnh nhân điều trị với thuốc mỡ tacrolimus dễ bị các bệnh về da như viêm nang lông, nhiễm virus herpes (Herpes simplex, Kaposi’s varicelliform). Khi bị nhiễm virus, cân nhắc lợi ích và nguy cơ khi điều trị với thuốc mỡ tacrolimus.\nTrong vòng 2 giờ sau khi bôi thuốc mỡ tacropic, không nên sử dụng chất làm mềm da cho vùng da đó. Không nên sử dụng với các chế phẩm bôi da khác. Chưa có kinh nghiệm về việc sử dụng với steroid tác dụng toàn thân hoặc chất ức chế miễn dịch.\nKhông nên băng kín chỗ bôi thuốc.\nNếu tay không phải là nơi cần bôi thuốc, rửa tay sạch sau khi bôi thuốc.\nSử dụng cho phụ nữ có thai và cho con bú:\nThời kỳ mang thai\nChưa có nghiên cứu về sử dụng thuốc mỡ tacrolimus bôi ngoài da ở phụ nữ mang thai. Khi nghiên cứu ở động vật, tacrolimus dùng đường toàn thân cho thấy có độc tính trên sinh sản. Không rõ nguy cơ đối với người.\nKhông nên sử dụng thuốc mỡ tacrolimus trong thời gian mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nDữ liệu nghiên cứu ở người cho thấy sau khi sử dụng tacrolimus đường toàn thân, tacrolimus có thể bài tiết vào sữa mẹ. Mặc dù dữ liệu lâm sàng cho thấy lượng tacrolimus tác dụng toàn thân rất thấp khi sử dụng ở dạng thuốc mỡ, không khuyến cáo sử dụng Tacropic cho phụ nữ đang cho con bú.\nẢnh hưởng của thuốc đối với công việc (người vận hành máy móc, đang lái tàu xe, người làm việc trên cao và các trường hợp khác):\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Acyclovir 5%",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 5g",
    "thanh_phan": "Acyclovir",
    "SDK": "VD-32039-19",
    "nha_san_xuat": "Công ty cổ phần dược Phúc Vinh - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Phúc Vinh",
    "chi_dinh": "Điều trị nhiễm Herpes simplex da bao gồm herpes môi và herpes sinh dục, cả khởi phát và tái phát.",
    "lieu_luong_va_cach_dung": "- Điều trị bằng aciclovir phải được bắt đầu càng sớm càng tốt khi có dấu hiệu và triệu chứng của bệnh.\n- Bôi một lượng kem aciclovir cần thiết lên khu vực da có biểu hiện bị nhiễm (mụn nước, sưng tấy, đỏ) và cả ở những khu vực xung quanh bằng tăm bông. Nếu bôi kem bằng tay thì nên rửa tay sạch sẽ trước và sau đó để tránh làm bội nhiễm vùng da bị tổn thương đổng thời tránh truyền virus lên niêm mạc và những vùng da chưa bị nhiễm.\n- Sử dụng cách 4 giờ một lần (5 - 6 lần mỗi ngày trong 5 - 7 ngày. Ở một số trường hợp, nên kéo dài điều trị cho đến khi được chữa lành. Điều trị không quá 10 ngày.",
    "chong_chi_dinh": "- Mẫn cảm với bất kỳ thành phần nào của chế phẩm.\n- Không dùng kem ở vùng gần mắt, trong miệng hoặc trong âm đạo.",
    "tac_dung_phu": "Có khi gặp cảm giác nóng hoặc kim châm nhất thời ở vị trí bôi kèm theo ban đỏ nhẹ khi khô. Các hiện tượng này sẽ hết khi ngưng thuốc.",
    "de_phong": "Dùng thận trọng ở người suy thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Ketoderm",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 15g",
    "thanh_phan": "Ketoconazol",
    "SDK": null,
    "nha_san_xuat": "Bal Pharma., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Bal Pharma., Ltd",
    "chi_dinh": "Điều trị nhiễm nấm ngoài da ở người lớn: Nhiễm nấm ở thân, nhiễm nấm ở bẹn, da đầu, da mặt, nhiễm nấm ở bàn tay, bàn chân",
    "lieu_luong_va_cach_dung": "Thuốc ngoài bôi da. Rửa sạch chỗ da bị nhiễm nấm và làm khô, dùng ngón tay sạch xoa kem nhẹ nhàng vào vùng da bị bệnh và vùng da xung quanh.\nBôi thuốc ngày 1 – 2 lần, tùy vào mức độ tổn thương.\nNấm Candida ở da, lang ben, nấm da thân hoặc nấm da đùi: Bôi một lần/ ngày trong 2 tuần\nViêm da bã nhờn: Bôi 2 lần/ ngày trong 4 tuần hoặc cho đến khi khỏi bệnh.\nNấm da chân: Bôi 1 lần/ ngày trong 2 tuần.\nTrẻ em: Có rất ít dữ liệu trong việc sử dụng kem chứa ketoconazol 2% trên bệnh nhân nhi.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc, và không dùng ở  mắt.",
    "tac_dung_phu": "Kích ứng da, nóng rát.",
    "de_phong": null,
    "bao_quan": "Bảo quản ở nhiệt độ 15-30 độ C."
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Amcinol - Paste",
    "dang_bao_che": "Gel",
    "dong_goi": "Hộp 1 tuýp x 5g",
    "thanh_phan": "Triamcinolon\nacetonid",
    "SDK": "VD-34334-20",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "Triamcinolon acetonid một Corticoid có tác dụng kháng viêm khá mạnh và Neomycin sunfat một kháng sinh diệt khuẩn sự phối hợp này đem lại hiệu quả trong: Điều trị các bệnh: viêm da, dị ứng da, ngứa... đặc biệt khi các bệnh trên có biểu hiện bị nhiễm trùng.",
    "lieu_luong_va_cach_dung": "Bôi thuốc lên da 1-2 lần mỗi ngày.\nChỉ bôi thuốc trên vùng da bị bệnh, thời gian điều trị không quá 8 ngày.\nTránh bôi lớp thuốc quá dày.",
    "chong_chi_dinh": "Tiền sử quá mẫn cảm với thành phần thuốc. Nhiễm nấm, nhiễm virus, NK ở miệng và họng.",
    "tac_dung_phu": "Điều trị kéo dài gây suy thượng thận, thay đổi chuyển hóa đường, dị hóa protein, loét tiêu hóa.",
    "de_phong": "– Khi dùng thuốc trên diện rộng hoặc dưới lớp gạc băng kín hay vùng da bị tổn thương, thuốc có thể được hấp thụ với lượng đủ để gây tác dụng toàn thân. Không băng kín vết thương chảy dịch đang dùng thuốc.\n– Ngừng sử dụng thuốc nếu có kích ứng da hoặc viêm da tiếp xúc.\n– Không sử dụng thuốc trên mắt.\n– Dùng thuốc thận trọng ở người bệnh thiểu năng tuyến giáp, xơ gan, viêm loét đại tràng không đặc hiệu, người có nguy cơ loét dạ dày, bệnh tiểu đường, bệnh nhân lao.\nNgừng sử dụng khi có phản ứng tại chỗ. Bệnh nhân lao, loét tiêu hóa, tiểu đường: không được dùng nếu không có ý kiến của thầy thuốc.\nPhụ nữ có thai/cho con bú.\nPhân loại FDA trong thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Acnotin 10",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên nang mềm",
    "thanh_phan": "Isotretinoin",
    "SDK": "VN-22923-21",
    "nha_san_xuat": "Mega Lifesciences Public Company Ltd. - THÁI LAN ",
    "nha_dang_ki": "Mega Lifesciences Public Company Ltd.",
    "chi_dinh": "Điều trị các dạng mụn trứng cá nặng, đặc biệt là mụn trứng cá dạng nang bọc.",
    "lieu_luong_va_cach_dung": "- Liều khởi đầu: 0,5 - 1 mg/kg/ngày, chia 2 lần trong 15 - 20 tuần. Tối đa: 2 mg/kg/ngày đối với mụn trứng cá rất nặng, mụn trứng cá ở ngực hay lưng.\n- Liều duy trì: 0,1 - 1 mg/kg/ngày. Nên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\n- Uống thuốc trong bữa ăn, không nhai viên thuốc, tránh tiếp xúc trực tiếp với ánh nắng, kiêng rượu.",
    "chong_chi_dinh": "- Quá mẫn với thành phần của thuốc, Phụ nữ mang thai & cho con bú.\n- Không hiến máu trong thời gian dùng thuốc.",
    "tac_dung_phu": null,
    "de_phong": "- Cần sử dụng các biện pháp tránh thai liên tục.\n- Không lột da mặt, không dùng sáp nhổ lông.\n- Kiểm tra cận lâm sàng khi có: đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Amtanolon 0,1%",
    "dang_bao_che": "Thuốc kem",
    "dong_goi": "Hộp 01 tuýp x 10g",
    "thanh_phan": "Triamcinolon\nacetonid",
    "SDK": "VD-34469-20",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "Triamcinolon acetonid một Corticoid có tác dụng kháng viêm khá mạnh và Neomycin sunfat một kháng sinh diệt khuẩn sự phối hợp này đem lại hiệu quả trong: Điều trị các bệnh: viêm da, dị ứng da, ngứa... đặc biệt khi các bệnh trên có biểu hiện bị nhiễm trùng.",
    "lieu_luong_va_cach_dung": "Bôi thuốc lên da 1-2 lần mỗi ngày.\nChỉ bôi thuốc trên vùng da bị bệnh, thời gian điều trị không quá 8 ngày.\nTránh bôi lớp thuốc quá dày.",
    "chong_chi_dinh": "Tiền sử quá mẫn cảm với thành phần thuốc. Nhiễm nấm, nhiễm virus, NK ở miệng và họng.",
    "tac_dung_phu": "Điều trị kéo dài gây suy thượng thận, thay đổi chuyển hóa đường, dị hóa protein, loét tiêu hóa.",
    "de_phong": "– Khi dùng thuốc trên diện rộng hoặc dưới lớp gạc băng kín hay vùng da bị tổn thương, thuốc có thể được hấp thụ với lượng đủ để gây tác dụng toàn thân. Không băng kín vết thương chảy dịch đang dùng thuốc.\n– Ngừng sử dụng thuốc nếu có kích ứng da hoặc viêm da tiếp xúc.\n– Không sử dụng thuốc trên mắt.\n– Dùng thuốc thận trọng ở người bệnh thiểu năng tuyến giáp, xơ gan, viêm loét đại tràng không đặc hiệu, người có nguy cơ loét dạ dày, bệnh tiểu đường, bệnh nhân lao.\nNgừng sử dụng khi có phản ứng tại chỗ. Bệnh nhân lao, loét tiêu hóa, tiểu đường: không được dùng nếu không có ý kiến của thầy thuốc.\nPhụ nữ có thai/cho con bú.\nPhân loại FDA trong thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bonpile soft cap",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VN-20788-17",
    "nha_san_xuat": "Korea Prime Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Korea Prime Pharma Co., Ltd",
    "chi_dinh": "Điều trị các dạng mụn trứng cá nặng, đặc biệt là mụn trứng cá dạng nang bọc.",
    "lieu_luong_va_cach_dung": "- Liều khởi đầu: 0,5 - 1 mg/kg/ngày, chia 2 lần trong 15 - 20 tuần. Tối đa: 2 mg/kg/ngày đối với mụn trứng cá rất nặng, mụn trứng cá ở ngực hay lưng.\n- Liều duy trì: 0,1 - 1 mg/kg/ngày. Nên ngưng điều trị trong vòng 2 tháng trước khi tái sử dụng.\n- Uống thuốc trong bữa ăn, không nhai viên thuốc, tránh tiếp xúc trực tiếp với ánh nắng, kiêng rượu.",
    "chong_chi_dinh": "- Quá mẫn với thành phần của thuốc, Phụ nữ mang thai & cho con bú.\n- Không hiến máu trong thời gian dùng thuốc.",
    "tac_dung_phu": null,
    "de_phong": "- Cần sử dụng các biện pháp tránh thai liên tục.\n- Không lột da mặt, không dùng sáp nhổ lông.\n- Kiểm tra cận lâm sàng khi có: đái tháo đường, béo phì, nghiện rượu, rối loạn chuyển hóa lipid.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "A.T Mometasone furoate 0,1%",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10g, 15g, 20g, 30g",
    "thanh_phan": "Mometason\nfuroat",
    "SDK": "VD-35422-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Giảm viêm & ngứa ở  các bệnh da có đáp ứng với corticosteroid như tổ đĩa, viêm da dị ứng.",
    "lieu_luong_va_cach_dung": "Bôi một lớp mỏng kem hoặc thuốc mỡ lên vùng da nhiễm bệnh, ngày 1 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc cac corticosteroid khác.",
    "tac_dung_phu": "Mất cảm giác, ngứa, các dấu hiệu teo da, viêm nang, phản ứng dạng trứng cá.",
    "de_phong": "Không được dùng cho nhãn khoa.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bosgyno",
    "dang_bao_che": "Thuốc kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10g",
    "thanh_phan": "Clotrimazol",
    "SDK": "VD-33409-19",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Boston Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Boston Việt Nam",
    "chi_dinh": "Chỉ định để điều trị tại chỗ  các bệnh nấm như:\n-   Nấm Candida ngoài da: Nấm kẽ giữa các ngón chân, ngón tay, nấm móng chân, móng tay, nấm lông tổ ong, nấm bẹn, âm hộ, đùi…\n-    Hắc lào, lang ben, nước ăn chân do Malassezia furfur, viêm móng và quanh móng…",
    "lieu_luong_va_cach_dung": "Dùng ngoài da: Bôi nhẹ một lượng thuốc vừa đủ lên vùng da bị bệnh, 2 lần/ngày.\nThời gian điều trị trung bình từ 1 – 4 tuần, có khi đến 8 tuần.",
    "chong_chi_dinh": "Mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Có thể gặp một số ít trường hợp có những phản ứng tại chỗ như kích ứng, ngứa, đau rát sau khi bôi thuốc.",
    "de_phong": "Thận trọng\n-    Không dùng Clotrimazol cho điều trị nấm toàn thân.\n-    Phải điều trị thuốc đúng thời gian chỉ định mặc dù các triệu chứng có thuyên giảm.\n-    Chỉ dùng bôi ngoài da. Tránh để thuốc chạm mắt. Nếu có kích ứng hay nhạy cảm, phải ngưng dùng thuốc và thay bằng liệu pháp khác.\nSử dụng cho phụ nữ có thai và cho con bú\n-   Chưa có đủ số liệu nghiên cứu trên phụ nữ mang thai trong 3 tháng đầu. Do đó chỉ được dùng khi có chỉ định rõ ràng của bác sĩ.\n-   Vẫn chưa biết liệu thuốc có bài tiết qua sữa  không, thận trọng khi dùng cho người mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Aciclovir MKP 5%",
    "dang_bao_che": "Thuốc mỡ bôi da",
    "dong_goi": "Hộp 1 tuýp 5g",
    "thanh_phan": "Aciclovir",
    "SDK": "VD-32127-19",
    "nha_san_xuat": null,
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "Các trường hợp nhiễm Herpes simplex trên da bao gồm Herpes sinh dục, Herpes môi khởi phát và tái phát.",
    "lieu_luong_va_cach_dung": "Dùng liều đó ngay khi nhớ ra. Không dùng liều thứ hai để bù cho liều mà bạn có thể đã bỏ lỡ. Chỉ cần tiếp tục với liều tiếp theo.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.",
    "tac_dung_phu": "– Cảm giác rát bỏng hay đau nhói thoáng qua có thể xảy ra khi bôi Aciclovir.\n– Nổi ban, ngứa hiếm khi xảy ra. Có thể hơi khô da và tróc da.\nNgừng sử dụng thuốc và thông báo cho bác sỹ biết những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "– Không nên dùng thuốc mỡ Aciclovir khi không có các dấu hiệu và triệu chứng bệnh lý.\n– Không nên dùng thuốc mỡ Aciclovir để phòng ngừa nhiễm tái phát virus Herpes simplex.\n– Không bôi thuốc mỡ Aciclovir vào vùng niêm mạc như ở miệng hay âm đạo có thể gây kích ứng.\nTHỜI KỲ MANG THAI – CHO CON BÚ:\nThận trọng khi sử dụng thuốc cho phụ nữ mang thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Isotisun 20",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Isotretinoin",
    "SDK": "VD-26882-17",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP dược phẩm Me Di Sun",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Bacero 20mg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "None",
    "thanh_phan": "Isotretinoin",
    "SDK": "VN-22096-19",
    "nha_san_xuat": "Young IL Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Nam Hân",
    "chi_dinh": "Điều trị bệnh trứng cá nặng đã kháng với các liệu trình chuẩn bằng kháng sinh uống và thuốc bôi trên da.\nIsotretinoin là đồng phân lập thể của tretinoin. Cơ chế tác động của isotretinoin chưa được làm sáng tỏ. Nhưng theo các nghiên cứu lâm sàng trên bệnh trứng cá, isotretinoin làm giảm hoạt động của tuyến bã nhờn và làm giảm kích thước của tuyến bã nhờn. Tác dụng kháng viêm da của isotretinoin chưa được chứng minh.\nHiệu quả:\nSự tăng keratin hóa tế bào biểu mô của nang lông tuyến bã nhờn làm nghẽn tuyến bã nhờn, tạo nhân trứng cá và cuối cùng dẫn đến tổn thương viêm. Isotretinoin ức chế sự sinh sản tế bào bã nhờn và dường như tác động bằng cách tái lập chương trình biệt hóa tế bào. Bã nhờn là chất chủ yếu cho sự phát triển của vi khuẩn Propionibacterium acnes. Do đó giảm tạo bã nhờn cũng ức chế sự phát triển của vi khuẩn trong nang lông.\nHấp thu:\nSự hấp thu của isotretinoin qua đường tiêu hóa dao động nhiều, chưa xác định sinh khả dụng tuyệt đối. Khi dùng cùng với thức ăn, khả dụng sinh học của isotretinoin tăng gấp đôi so với uống thuốc lúc đói.\nPhân bố:\nIsotretinoin gắn kết rộng với protein huyết tương, chủ yếu là albumin (99,9%). Chưa xác định thể tích phân bố. Nồng độ isotretinoin ở da khoảng bằng nửa nồng độ trong huyết thanh.\nChuyển hóa:\nSau khi uống, trong huyết tương có 3 chất chuyển hóa chủ yếu : 4-oxo-isotretinoin, tretinoin, 4-oxo-tretinoin. Các chất chuyển hóa này có hoạt tính sinh học trong các thử nghiệm in vitro. Isotretinoin và tretinoin được chuyển hóa qua lại.\nThải trừ:\nThời gian bán thải trung bình của thuốc dạng không đổi ở bệnh nhân bị trứng cá là 19 giờ. Thời gian bán thải trung bình của chất chuyển hoá 4-oxo-tretinoin là 29 giờ.\nIsotretinoin là một retinoid sinh lý và nồng độ retinoid nội sinh đạt được trong vòng 2 tuần sau khi chấm dứt điều trị bằng isotretinoin.",
    "lieu_luong_va_cach_dung": "Dùng thuốc vào bữa ăn, 1 – 2 lần/ ngày.\nNgười lớn, thiếu niên và người cao tuổi:\nNên bắt đầu dùng ở liều 0,5 mg/ kg/ ngày.\nĐiều chỉnh liều dùng và thời gian dùng theo từng bệnh nhân. Đa số bệnh nhân dùng ở liều 0,5 ~ 1,0 mg/ kg/ ngày.\nNên bắt đầu dùng ở liều thấp hơn (khoảng 10 mg/ngày). Có thể tăng liều dùng dần lên đến 1 mg/ kg/ ngày hoặc đến liều tối đa có thể dung nạp.\nKhông dùng isotretinoin cho trẻ em dưới 12 tuổi.\nĐối với bệnh nhân không dung nạp ở liều dùng khuyến nghị, nên bắt đầu dùng ở liều thấp hơn nhưng thời gian điều trị sẽ kéo dài hơn và nguy cơ tái phát cũng cao hơn.\nQUÁ LIỀU VÀ XỬ TRÍ:\nIsotretinoin có triệu chứng quá liều giống như quá liều vitamin A: nhức đầu nặng, buồn nôn hay nôn mửa, ngủ gà, kích ứng và ngứa. Các triệu chứng này sẽ bớt dần mà không cần điều trị.",
    "chong_chi_dinh": "-      Phụ nữ có thai, cho con bú.\n-      Suy gan.\n-      Lipid máu cao.\n-      Dư vitamin A.\n-      Mẫn cảm với isotretinoin hoặc bất cứ thành phần nào của thuốc.\n-      Sử dụng đồng thời với các kháng sinh nhóm tetracyclin.",
    "tac_dung_phu": "Các triệu chứng sau thường được báo cáo nhất khi sử dụng isotretinoin: Khô niêm mạc như môi, viêm môi, niêm mạc mũi, chảy máu cam, viêm kết mạc mắt, khô da.\nMột số tác dụng không mong muốn liên hệ đến liều dùng của thuốc. Các tác dụng không mong muốn này thường hết khi giảm liều hoặc ngưng dùng thuốc. Tuy nhiên có một vài trường hợp, tác dụng không mong muốn vẫn còn kéo dài sau khi đã ngưng điều trị.\nNgoài ra, còn có các tác dụng không mong muốn sau:\n-      Thường gặp: thiếu máu, tăng tốc độ lắng hồng cầu, thiếu tiểu cầu, thiếu bạch cầu trung tính, nhức đầu, viêm mí mắt, viêm kết mạc, khô mắt, kích ứng mắt, chảy máu cam, khô mũi, viêm mũi, tăng transaminase, viêm môi, viêm da, da khô, tróc vảy, đau khớp, đau lưng, tăng triglycerid máu, tăng lipid máu, tăng cholesterol máu, tăng glucose máu, tiểu ra máu, tiểu ra protein.\n-      Ít gặp: phản ứng dị ứng da, phản vệ, suy nhược, thay đổi tâm tính, nổi ban đỏ\n-      Rất ít gặp: bệnh hạch bạch huyết, tiểu đường, tăng uric máu, rối loạn tâm thần, có ý muốn tự tử, tăng huyết áp nội sọ lành tính, co giật, nhìn mờ, đục thủy tinh thể, mù màu, không dung nạp kính tiếp xúc, giảm thị lực ban đêm, sợ ánh sáng, giảm thính lực, viêm mạch máu, hen phế quản, viêm ruột, khô miệng, xuất huyết tiêu hóa, buồn nôn, viêm tuyến tụy, viêm gan, bộc phát trứng cá, rụng tóc, tăng sắc tố da, tăng mồ hôi, viêm cầu thận, tăng creatin phosphokinase.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "-      Thuốc gây quái thai. Phải thông báo cho bệnh nhân biết điều này và áp dụng các biện pháp ngừa thai trong thời gian sử dụng thuốc. Nên kiểm tra sự có thai trước, trong và sau khi điều trị bằng isotretinoin.\n-      Bệnh nhân không nên hiến máu trong khi điều trị và sau khi chấm dứt điều trị một tháng vì isotretinoin có thể gây nguy hiểm cho thai phụ nhận máu.\n-      Mụn trứng cá có thể tăng lên khi mới bắt đầu điều trị nhưng sẽ giảm đi khi điều trị tiếp tục, thường trong vòng 7-10 ngày.\n-      Tránh tiếp xúc với ánh sáng mặt trời mạnh hoặc tia UV. Nên dùng kem chống nắng có SPF 15 hoặc cao hơn.\n-      Nên tránh điều trị da bằng laser hoặc dùng hóa chất làm mòn da trong thời gian 5-6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ gây sẹo lồi hoặc làm tăng hoặc giảm sắc tố da trên vùng da điều trị.\n-      Tránh nhổ lông bằng sáp trong vòng 6 tháng sau khi điều trị bằng isotretinoin, vì có nguy cơ bị lột da.\n-      Không nên dùng isotretinoin cùng với các thuốc bôi trên da có tác dụng làm tróc vảy và tiêu keratin vì làm tăng kích ứng trên da.\n-      Bệnh nhân nên dùng kem hoặc thuốc mỡ giữ ẩm cho da và môi từ lúc bắt đầu điều trị bằng isotretinoin vì isotretinoin thường làm khô da và môi.\n-      Có thể bị khô mắt, nên dùng thuốc mỡ làm trơn mắt hoặc nước mắt nhân tạo.\n-      Bệnh nhân có thể bị khó chịu khi dùng kính tiếp xúc, nên dùng kính đeo.\n-      Nên kiểm tra enzym gan trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Trong nhiều trường hợp, các giá trị enzym gan trở lại bình thường trong thời gian điều trị. Nhưng nếu sự tăng enzym gan có kèm theo các dấu hiệu lâm sàng thì nên cân nhắc giảm liều dùng hoặc ngưng dùng isotretinoin.\n-      Nên kiểm tra lipid máu trước khi điều trị, 1 tháng sau khi điều trị và mỗi 3 tháng trong thời gian điều trị. Lipid máu có thể trở về mức bình thường khi giảm liều hoặc ăn kiêng. Nếu mức triglycerid máu lên cao quá bình thường hoặc có dấu hiệu viêm tuyến tụy thì phải ngưng dùng thuốc.\n-      Bệnh nhân bị tiêu chảy nặng thì phải ngưng dùng thuốc ngay. Bệnh nhân có bệnh di truyền không dung nạp đường fructose không nên dùng thuốc này.\n-      Bệnh nhân bị tiểu đường, béo phì, nghiện rượu, rối loạn lipid máu cần phải xét nghiệm trước khi điều trị.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nKhông được dùng isotretinoin cho phụ nữ có thai hoặc phụ nữ cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhông nên vận hành máy móc, tàu xe khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Crederm Lotion",
    "dang_bao_che": "Kem bôi ngoài da",
    "dong_goi": "Hộp 1 lọ 10g, 20g, 40g",
    "thanh_phan": "Betamethason\nAcid salicylic (dưới dạng betametason dipropionat)",
    "SDK": "VD-32631-19",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần dược phẩm Phúc Long",
    "chi_dinh": "Điều trị  làm giảm các biểu hiện viêm của bệnh ngoài da tăng sừng hóa và khô có đáp ứng với corticosteroid như:\nBệnh vảy nến, viêm da dị ứng mạn tính, viêm da thần kinh, bệnh liken phẳng, chàm, tổ đỉa, viêm da, tăng tiết bã nhờn ở đầu, bệnh vảy cá thông thường và các dạng vảy cá khác.",
    "lieu_luong_va_cach_dung": "Sử dụng 1-2 lần/ngày. Trong hầu hết tất cả các trường hợp, bôi 1 lớp kem mỏng lên da, 2 lần/ngày và có mát xa nhẹ nhàng để kem được hấp thu hoàn toàn.\nViệc bôi thuốc cần được duy trì đầy đủ trong vòng 2 tuần để đạt được hiệu quả điều trị của thuốc. Ở 1 số bệnh nhân có thể đạt được điều trị duy trì thích hợp với số lần bôi ít hơn.\nLiều tối đa cho 1 tuần không vượt quá 60 gam.\nTrên 2 tuổi: Liều dùng ở trẻ em nên chỉ được giới hạn trong 5 ngày điều trị.\nDưới 2 tuổi: Tham khảo ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.",
    "chong_chi_dinh": "Không dùng thuốc cho người quá mẫn với Betamethason, Acid salicylic hoặc bất kỳ các thành phần nào của thuốc.\nRosacea, mụn trứng cá, viêm da quanh miệng, quanh hậu môn và ngứa ở bộ phận sinh dục.\nBệnh lao da và tổn thương da do virus đặc biệt là Herpes simplex, Vacinia, thủy đậu.\nKhông nên sử dụng trong trường hợp bị phát ban, nấm hoặc nhiễm khuẩn do vi khuẩn mà không cần điều trị bằng thuốc chống nhiễm khuẩn kết hợp.",
    "tac_dung_phu": "Ngứa, kích ứng, khô da, viêm nang lông, mọc nhiều lông, phát ban dạng trứng cá, giảm sắc tố, viêm da quanh miệng và viêm da tiếp xúc dị ứng.\nXuất hiện nhiều hơn khi băng chặt sau bôi thuốc: Lột da, nhiễm khuẩn thứ phát, teo da, vân và giãn nở mạch máu bề mặt, đặc biệt là trên mặt.\nViêm da.",
    "de_phong": "Nên ngừng điều trị Crederm Lotion nếu xuất hiện kích ứng và mẫn cảm sau khi bôi thuốc. Nên áp dụng biện pháp điều trị thích hợp khi có biểu hiện nhiễm khuẩn. Bất kỳ tác dụng phụ nào xuất hiện khi dùng corticosteroid toàn thân cũng có thể gặp với corticosteroid dùng tại chỗ, kể cả suy thượng thận, nhất là đối với trẻ em và nhũ nhi.\nSự hấp thu toàn thân của corticosteroid và acid salicylic sẽ tăng lên nên bôi thuốc trên toàn diện rộng hoặc bằng kín vùng bôi thuốc.\nNên thận trọng trong những trường hợp trên hoặc khi cần bôi thuốc kéo dài, nhất là ở trẻ em và nhũ nhi.\nNên ngừng bôi thuốc nếu xuất hiện khô da hoặc tăng kích ứng da.\nKhông dùng CREDERM LOTION trong nhãn khoa. Tránh tiếp xúc với mắt và niêm mạc.\nDùng cho trẻ em: So với người trưởng thành, bệnh nhi có thể nhạy cảm hơn với corticosteroid bôi ngoài da - gây ức chế trục hạ đồi – tuyến yên – thượng thận (HPA) và với tác dụng của corticosteroid ngoại sinh do sự hấp thu lớn hơn vì tỷ lệ diện tích bề mặt datỷ trọng lớn hơn. Đã có báo cáo ức chế trục hạ đồi – tuyến yên – thượng thận, hội chứng Cushing, chậm lớn, chậm tăng cân và tăng áp lực nội sọ ở những trẻ bối corticosteroid. Các biểu hiện suy thượng thận ở trẻ nhỏ bao gồm nồng độ cortisol trong huyết tương thấp và không đáp ứng với kích thích ACTH.\nCác biểu hiện của tăng áp lực nội sọ bao gồm phồng thóp, đau đầu và phù gai thị vệ hai bên.\nChưa xác định được tính an toàn của việc sử dụng corticosteroid tại chỗ trên những người mang thai nên chỉ dùng thuốc thuộc nhóm này khi lợi ích vượt trội nguy cơ cho thai nhi. Không nên bôi thuốc với số lượng lớn hoặc bôi thuốc kéo dài trong thời kì mang thai.\nDo chưa biết khi sử dụng corticosteroid tại chỗ ngoài da có thể hấp thu toàn thân tạo nồng độ định lượng được trong sữa mẹ hay không nên cần quyết định hoặc ngưng bôi thuốc hoặc ngưng cho con bú, có cân nhắc đến tầm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Meyerovir cream 5%",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hôp 01 tuýp 10g",
    "thanh_phan": "Acyclorvir",
    "SDK": "VD-34422-20",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Nhiễm virus herpes simplex da bao gồm\nvà\n, khởi phát và tái phát.",
    "lieu_luong_va_cach_dung": "Cho người lớn và trẻ em, nên bôi 5 lần mỗi ngày cách khoảng 4 giờ, khỏi dùng vào ban đêm. Kem Acyclovir nên bôi vào sang thương hay nơi sang thương sắp xảy ra càng sớm càng tốt ngay sau khi nhiễm.\nViệc điều trị các giai đoạn tái phát đặc biệt quan trọng cần bắt đầu ngay trong giai đoạn tiền triệu hay ngay khi sang thương bắt đầu xuất hiện.\nNên liên tục điều trị trong vòng 5 ngày. Nếu chưa lành, có thể kéo dài trị liệu thêm đến 10 ngày.",
    "chong_chi_dinh": "Bệnh nhân được biết là có quá mẫn với acyclovir.\nDạng kem: Quá mẫn với propylenglycol.",
    "tac_dung_phu": "- Dạng kem: cảm giác rát bỏng và xót có thể xảy ra với một số bệnh nhân khi bôi thuốc. Nổi ban hay ngứa cũng đã được báo cáo xảy ra trong một số ít bệnh nhân.",
    "de_phong": "Kem Acyclovir không được khuyến cáo dùng cho niêm mạc, như dùng bên trong miệng, mắt, hay âm đạo. Nên đặc biệt cẩn trọng tránh trường hợp vô tình đưa thuốc vào trong mắt.\nTính gây đột biến gen: các kết quả của nhiều phương pháp nghiên cứu khả năng gây đột biến gen in vitro và in vivo cho thấy rằng acyclovir không gây ra nguy cơ về di truyền cho người.\nTính gây ung thư: Acyclovir không được tìm thấy có gây ung thư trong những nghiên cứu lâu dài trên chuột lớn và chuột nhắt.\nLÚC CÓ THAI VÀ LÚC NUÔI CON BÚ\nCác số liệu hiện có về sự sử dụng acyclovir trên phụ nữ có thai vẫn còn hạn chế. Do đó nên cẩn trọng cân nhắc giữa lợi ích điều trị và các ngẫu nhiên có thể xảy ra cho thai nhi.\nSau khi uống 200mg Acyclovir 5 lần mỗi ngày, acyclovir được tìm thấy trong sửa ở các nồng độ từ 0,6-4,1 lần nồng độ tương ứng trong huyết tương. Nồng độ này có thể đưa vào cho trẻ bú sửa mẹ các liều có thể lên đến 0,3mg/kg/ngày. Do đó nên cẩn trọng khi phải dùng Acyclovir cho phụ nữ cho con bú.",
    "bao_quan": "Kem: Bảo quản dưới 25 độ C.\nKem Acyclovir chứa một chất kiềm được bào chế đặc biệt và không nên hòa loãng."
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Pusadine",
    "dang_bao_che": "kem bôi da",
    "dong_goi": "hộp 1 tuýp 5 gam, 15 gam kem bôi da",
    "thanh_phan": "Acid Fusidic",
    "SDK": "VD-10555-10",
    "nha_san_xuat": "Công ty cổ phần Dược Medipharco - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Ðiều trị các\nda do nhiễm Staphylococcus hay Streptococcus & các bệnh nhiễm khuẩn khác nhạy cảm với fucidic acid như: chốc,\n, nhọt, nhọt độc,\n, viêm quanh móng.",
    "lieu_luong_va_cach_dung": "Sau khi rửa sạch tổn thương, thoa thuốc 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh để thuốc tiếp xúc với vùng mắt vì có thể gây kích ứng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Phil domina",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 1 tuýp 10 gam",
    "thanh_phan": "Hydroquinon",
    "SDK": "VD-20588-14",
    "nha_san_xuat": "Công ty TNHH Phil Inter Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Phil Inter Pharma",
    "chi_dinh": "Được dùng để tẩy trắng từ từ trong các trường hợp tăng sắc tố da như: nám da, sạm da, tàn nhang, nốt ruồi (những dát nhỏ tương tự như tàn nhang) và các vùng da khác bị tăng sắc tố. Vì chỉ cần tiếp xúc với ánh nắng mặt trời ở mức độ tối thiểu cũng có thể làm đảo nghịch tác dụng tẩy trắng của chế phẩm nên chỉ dùng chế phẩm vào ban đêm hoặc trên những vùng da được che phủ.\nBan ngày nên tránh ánh sáng mặt trời hoặc dùng kem chống nắng hoặc quần áo bảo vệ để ngăn chặn sự nhiễm sắc tố trên vùng da được tẩy trắng.",
    "lieu_luong_va_cach_dung": "Bôi thuốc lên vùng da bệnh và thoa đều, mỗi ngày một lần vào ban đêm. Không nên dùng cho trẻ em dưới 12 tuổi trừ khi có sự chỉ định và theo dõi của Bác sĩ.",
    "chong_chi_dinh": "Bệnh nhân có tiền sử quá mẫn hoặc phản ứng dị ứng với thuốc hoặc bất kì thành phần nào của thuốc. Độ an toàn của việc sử dụng hydroquinone trong thời gian mang thai hoặc cho trẻ em (dưới 12 tuổi) chưa được xác định.",
    "tac_dung_phu": null,
    "de_phong": "Chỉ dùng thoa ngoài da, tránh để thuốc tiếp xúc với mắt.\nNếu da bị ngứa, ửng đỏ, mụn giộp, viêm quá mạnh, hoặc không thấy cải thiện sau 2 tháng điều trị thì nên ngưng dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Menzag",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 01 tuýp 10g; Hộp 01 tuýp 15g; Hộp 01 tuýp 30g",
    "thanh_phan": null,
    "SDK": "VD-34197-20",
    "nha_san_xuat": "Công ty cổ phần Dược Medipharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Medbolide",
    "chi_dinh": "Menzag chứa dược chất diflorason diacetat thuộc nhóm corticosteroid, đường dùng tại chỗ. Thuốc được dùng để làm giảm tình trạng viêm và ngứa của bệnh da liễu có đáp ứng với corticosteroid ở người trưởng thành.",
    "lieu_luong_va_cach_dung": "Bôi một lớp mỏng lên vùng da điều trị, 1-3 lần/ngày tùy thuộc vào mức độ nặng và bản chất kháng thuốc của tình trạng bệnh.\nChỉ dùng tại chỗ. Tránh tiếp xúc với mắt.\nRửa tay sau mỗi lần bôi thuốc.\nKhông băng kín vùng da điều trị trừ khi có chỉ định của bác sĩ điều trị.\nNếu bị nhiễm trùng, cần tháo bỏ lớp băng kín trên da và sử dụng thuốc kháng nấm/kháng sinh thích hợp.",
    "chong_chi_dinh": "Bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Thuốc gội đầu Kélog",
    "dang_bao_che": "Dung dịch thuốc",
    "dong_goi": "Hộp 12 lọ x 24ml, hộp 50 gói x 6ml",
    "thanh_phan": "Ketoconazol",
    "SDK": "VD-29478-18",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Việt Phúc - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Phúc",
    "chi_dinh": "Lang ben trên cơ thể.\nGàu.\nNấm tóc.\nViêm da tiết bã: Viêm da và bong vảy da đầu, da cơ thể.",
    "lieu_luong_va_cach_dung": "Theo chỉ dẫn của y sĩ, bác sĩ, dược sĩ. Dùng thay thế xà phòng để gội đầu và tắm toàn thân.\nThông thường gội tóc và vùng da bị nhiễm bệnh: Để cho thuốc gội tiếp xúc với tóc và da đầu 3 đến 5 phút trước khi xả nước.\nTrị lang ben trên cơ thể\nSử dụng thuốc gội đầu Kelog thay thế xà phòng tắm gội mỗi ngày 1 lần trong tối đa 5 ngày. Dùng thuốc gội đầu Kelog 1 lần/ngày trong tối đa 3 ngày, ngay khi các đốm lang ben bắt đầu xuất hiện, như một phương pháp điều trị riêng lẻ duy nhất khi vào mùa hè.\nTrị gàu, viêm da tiết bã, viêm ngứa da, nấm tóc\nSử dụng thuốc gội đầu Kelog 2 lần mỗi tuần trong 2 đến 4 tuần. Sử dụng thuốc gội đầu 1 lần/ngày trong 1 đến 2 tuần để phòng ngừa gàu, viêm da tiết bã, nấm tóc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.",
    "chong_chi_dinh": "Quá mẫn với các thành phần của dầu gội.",
    "tac_dung_phu": "Kích ứng.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Sebizole",
    "dang_bao_che": "Dầu gội đầu",
    "dong_goi": "Hộp 1 chai x 100 ml, 200 ml",
    "thanh_phan": "Ketoconazole",
    "SDK": "VN-19936-16",
    "nha_san_xuat": "Douglas Manufacturing Ltd - New Zealand ",
    "nha_dang_ki": "Douglas Pharmaceuticals Ltd.",
    "chi_dinh": "Điều trị và dự phòng nhiễm nấm men Malassezia như là lang ben, viêm da tiết bã và Pityriasis Capitis( gàu).",
    "lieu_luong_va_cach_dung": "Thông thường, một lượng nhỏ bằng lòng bàn tay hoặc một gói dầu gội là vừa đủ cho 1 lần gội.\nDùng tại chỗ cho da đầu hoặc da. Gội hoặc rửa kỹ vùng da bị nhiễm nấm, nên để cho thuốc tiếp xúc với da đầu từ 3 - 5 phút trước khi xả.\nViêm da tiết bã và gàu: Dùng dầu gội Nizoral mỗi tuần hai lần trong 2 - 4 tuần.\nLang ben: Dùng dầu gội Nizoral mỗi ngày một lần trong tối đa 5 ngày.",
    "chong_chi_dinh": "Quá mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Kích ứng da có thể xảy ra khi dùng dầu gội Nizoral ngay sau một đợt điều trị tại chỗ kéo dài bằng Corticosteroid tại cùng vị trí. Vì vậy cần chờ 2 tuần kể từ khi ngừng sử dụng Corticosteroid tại chỗ rồi mới bắt đầu dùng dầu gội Nizoral.\nTránh để dầu gội tiếp xúc với mắt.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Genbeclo",
    "dang_bao_che": "Thuốc kem",
    "dong_goi": "None",
    "thanh_phan": "Gentamycin\nBetamethasone\nClotrimazol (dưới dạng gentamycin sulfat)\ndipropionat",
    "SDK": "VD-23369-15",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "có đáp ứng với corticoid khi có biến chứng nhiễm trùng thứ phát. Bệnh da dị ứng (\n, viêm da, vết trầy, hăm). Nấm da,\n.",
    "lieu_luong_va_cach_dung": "Thoa 1 lượng kem vừa đủ nhẹ nhàng lên vùng da bị bệnh 2 lần/ngày, sáng & tối. Nên thoa thuốc đều đặn.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, với nhóm aminoglycosid. Vùng da bị trầy xước, bị mẫn cảm. Eczema tai ngoài có thủng màng nhỉ. Loét.",
    "tac_dung_phu": "giảm sắc hồng cầu; nóng; ban đỏ; rỉ dịch; ngứa. Bệnh vảy cá; nổi mày đay; dị ứng toàn thân. Khi dùng trên diện rộng, có băng ép: kích ứng da, khô da, viêm nang lông, rậm lông, mụn, giảm sắc tố, viêm da bội nhiễm, teo da, vạch da, hat kê.",
    "de_phong": "Dị ứng chéo trong nhóm aminoglycosid. Tránh thoa lên vết thương, vùng da tổn thương, thoa diện rộng, băng ép. Trẻ em & trẻ nhũ nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Cloviracinob",
    "dang_bao_che": "Kem bôi ngoài da",
    "dong_goi": "Hộp 1 tuýp 5 gam",
    "thanh_phan": "Aciclovir",
    "SDK": "VN-19423-15",
    "nha_san_xuat": "Aurochem Pharma Pvt., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Mepro Pharmaceuticals Pvt. Ltd.",
    "chi_dinh": "Điều trị và phòng ngừa các bệnh nhiễm virus HSV1, HSV2 ở da, niêm mạc, thần kinh và sinh dục.\nĐiều trị các triệu chứng zona cấp tính do varicella zoster virus gây ra như: zona thần kinh, zona phổi ,…\nDự phòng nhiẽm virus Herpes ở những người suy giảm miễn dịch hoặc đang sử dụng thuốc ức chế miễn dịch/ chống thải ghép.",
    "lieu_luong_va_cach_dung": "- Điều trị bằng aciclovir phải được bắt đầu càng sớm càng tốt khi có dấu hiệu và triệu chứng của bệnh.\n- Bôi một lượng kem aciclovir cần thiết lên khu vực da có biểu hiện bị nhiễm (mụn nước, sưng tấy, đỏ) và cả ở những khu vực xung quanh bằng tăm bông. Nếu bôi kem bằng tay thì nên rửa tay sạch sẽ trước và sau đó để tránh làm bội nhiễm vùng da bị tổn thương đổng thời tránh truyền virus lên niêm mạc và những vùng da chưa bị nhiễm.\n- Sử dụng cách 4 giờ một lần (5 - 6 lần mỗi ngày trong 5 - 7 ngày. Ở một số trường hợp, nên kéo dài điều trị cho đến khi được chữa lành. Điều trị không quá 10 ngày.",
    "chong_chi_dinh": "- Mẫn cảm với bất kỳ thành phần nào của chế phẩm.\n- Không dùng kem ở vùng gần mắt, trong miệng hoặc trong âm đạo.",
    "tac_dung_phu": "Rất hiếm khi thuốc Cloviracinob được hấp thu quá mức qua da vào máu rồi gây tác dụng không mong muốn trên toàn thân :\nBuồn nôn, nôn, tiêu chảy, đau bụng\nNhức đầu\nBan da\nRối loạn chức năng thận\nBuồn ngủ, ảo giác, động kinh",
    "de_phong": "Đối với phụ nữ mang thai: thuốc Cloviracinob chỉ nên được sử dụng khi thuốc thật sự cần thiết cho bà mẹ ( lợi ích thuốc mang lại lớn hơn nhiều rủi ro khi sử dụng thuốc).\nĐối với bà mẹ đang cho con bú: Aciclovir có khả năng bài tiết vào sữa mẹ tuy nhiên nó được coi là an toàn cho trẻ đang bú mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Stadflu-N",
    "dang_bao_che": "Kem bôi da",
    "dong_goi": "Hộp 01 tuýp 5g, 10g",
    "thanh_phan": "Fluocinolone acetonide\nNeomycin\nsulfate",
    "SDK": "VD-35564-22",
    "nha_san_xuat": "Stellapharm - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "Nhiễm khuẩn da kèm dấu hiệu viêm da như: đau đỏ, sưng & lan ra những vùng khác. Chàm có kèm hay không kèm nhiễm khuẩn. Vẩy nến hay chàm dị ứng.",
    "lieu_luong_va_cach_dung": "Thoa mỏng lên vùng bị nhiễm 2-4 lần/ngày, tùy theo mức độ nhiễm trùng.",
    "chong_chi_dinh": "Quá mẫn cảm với bất kỳ hoạt chất nào trong thuốc.",
    "tac_dung_phu": "Ngứa, kích ứng, khô, viêm nang, rậm lông, phát ban dạng trứng cá, giảm sắc tố da & teo da.",
    "de_phong": "Dùng lâu & kéo dài có thể gây teo da. Không bôi lên vùng mặt khi dùng lâu. Phụ nữ có thai.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc điều trị bệnh da liễu",
    "ten_thuoc": "Newgifar",
    "dang_bao_che": "Dung dịch thuốc gội đầu",
    "dong_goi": "Chai 25ml, 100ml; Gói 6ml",
    "thanh_phan": "Ketoconazole",
    "SDK": null,
    "nha_san_xuat": "Công ty TNHH Dược phẩm Phương Nam - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Điều trị và dự phòng viêm da tiết bã ở da đầu và đường chân tóc, gàu và lang ben trong đó có liên quan đến chủng vi nấm men Pityrosporum.",
    "lieu_luong_va_cach_dung": "- Gội tóc và vùng da nhiễm bệnh. Ðể cho dầu gội tiếp xúc với tóc và da đầu 3 - 5 phút trước khi xả nước.\n- Viêm da tiết bã và gàu: Dùng dầu gội Ketoconazole mỗi tuần hai lần trong 2 - 4 tuần.\n- Lang ben: Dùng dầu gội Ketoconazole mỗi ngày một lần trong tối đa 5 ngày.",
    "chong_chi_dinh": "Quá mẫn với các thành phần của dầu gội.",
    "tac_dung_phu": "Kích ứng.",
    "de_phong": null,
    "bao_quan": null
  }
]