[
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Desferal",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 10 lọ 500mg",
    "thanh_phan": "Desferrioxamine methane sulfonate (Desferrioxamine mesilate)",
    "SDK": "VN-16851-13",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "Ngộ độc sắt cấp, khi nồng độ sắt trong huyết thanh trên 450 - 500 microgam/decilít hoặc khi có dấu hiệu điển hình của ngộ độc sắt trên lâm sàng.\nThừa sắt mãn tính thứ phát do truyền máu thường xuyên trong điều trị bệnh thalassemia, thiếu máu bẩm sinh và thiếu máu khác.\nChẩn đoán và điều trị nhiễm sắc tố sắt.\nÐiều trị tình trạng tích lũy nhôm ở người suy thận (nồng độ nhôm huyết thanh trên 60 microgam/lít).",
    "lieu_luong_va_cach_dung": "Ngộ độc sắt cấp:\nNgười lớn: Tiêm bắp 1 g lúc đầu, sau dùng tiếp 2 liều 0,5 g, cách nhau 4 giờ. tùy đáp ứng lâm sàng, có thể cho dùng thêm liều 0,5 g, cứ 4 - 12 giờ một lần, lên tới 6 g/ngày. Hoặc tiêm tĩnh mạch: 15 mg/kg/giờ.\nTrẻ em: Tiêm bắp 50 mg/kg/lần, 6 giờ một lần, tối đa 6 g/ngày. Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 6 g/ngày.\nThừa sắt mãn tính\nNgười lớn: Tiêm bắp 0,5 - 1 g/ngày; hoặc tiêm truyền dưới da 1 - 2 g/ngày bằng dụng cụ truyền có theo dõi, và mang theo người được.\nTrẻ em: Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 12 giờ/ngày. Tiêm truyền dưới da 20 - 50 mg/kg thể trọng/ngày bằng dụng cụ truyền có theo dõi và mang theo người được.\nNgười bệnh thiếu máu thalassemia: Khi cần truyền máu, cho truyền tĩnh mạch chậm 2 g deferoxamin cho 1 đơn vị máu (không quá 15 mg/kg/giờ) nhưng không được cùng một đường truyền tĩnh mạch với truyền máu.\nBệnh xương do nhôm: 20 - 40 mg/kg cho mỗi kỳ lọc máu thận nhân tạo, số lần tùy thuộc vào tình trạng lâm sàng của người bệnh.\nÐiều chỉnh liều với người bệnh suy thận: Ðộ thanh thải dưới 10 ml/phút, giảm 50% liều của người không suy thận.\nSau liều tiêm tĩnh mạch deferoxamin 15 mg/kg/giờ, nếu tỷ số sắt niệu trên creatinin niệu trên 12,5 thì cần tiếp tục điều trị bằng deferoxamin.\nNgừng điều trị deferoxamin trong điều trị ngộ độc sắt khi: Màu nước tiểu trở lại bình thường, và nồng độ sắt trong huyết thanh dưới 100 microgam/decilít.\nChú ý: Với người bệnh không bị sốc, nên cho thuốc bằng đường tiêm bắp. Với những người bệnh truỵ tim mạch hoặc sốc thì nên tiêm tĩnh mạch chậm, nhưng nên tiêm bắp thay cho tiêm tĩnh mạch khi điều kiện lâm sàng cho phép. Trong điều trị ngộ độc sắt cấp không nên cho tiêm dưới da.\nPha dung dịch tiêm:\nDung dịch tiêm tĩnh mạch: Hòa tan deferoxamin với nước cất tiêm để được dung dịch có chứa 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi hút ra. Sau đó pha dung dịch thuốc vào nước muối đẳng trương, hoặc glucose 5% hoặc dung dịch Ringer lactat để được dung dịch có nồng độ 10 mg/ml (tối đa 25 mg/ml) và tiêm với tốc độ không vượt quá 15 mg/ kg/ giờ.\nDung dịch tiêm bắp và dưới da: Hòa tan deferoxamin trong nước cất để được dung dịch có 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi lấy vào bơm tiêm.",
    "chong_chi_dinh": "Vô niệu, nhiễm sắc tố sắt tiên phát.",
    "tac_dung_phu": "Một số phản ứng đã gặp như sau:\nThường gặp, ADR > 1/100\nDa: Ðau, sưng, ban đỏ, ngứa, nổi mẩn. Ðôi khi kèm theo sốt, rét run và mệt...\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ có kèm sốc hoặc không, phù mạch.\nTuần hoàn: Hạ huyết áp.\nTKTW: Chóng mặt, cơn động kinh, làm nặng thêm loạn thần kinh ở người bệnh bị bệnh não do nhôm.\nDa: Ngứa, ngoại ban, nổi mày đay.\nGan: Tăng men transaminase.\nTiêu hóa: Buồn nôn, nôn, đau bụng, ỉa chảy.\nMắt: Nhìn mờ, quáng gà, mù màu, điểm tối, bệnh võng mạc, viêm dây thần kinh thị giác, giác mạc và thủy tinh thể bị ảnh hưởng.\nTai: Ù tai, giảm thính lực.\nCó một số trường hợp bị thiếu máu không hồi phục, giảm tiểu cầu, rối loạn cảm giác ngoại vi, dị cảm, giảm chức năng gan, thận, khó thở, chứng xanh tím cũng như một vài trường hợp thâm nhiễm phổi.\nHướng dẫn cách xử trí ADR\nGiảm liều nếu có các phản ứng liên quan đến liều dùng như phản ứng ở mắt và tai. Giảm tốc độ tiêm truyền khi có phản ứng trên da.",
    "de_phong": "Tiêm tĩnh mạch nhanh deferoxamin có thể gây hiện tượng da đỏ bừng, mày đay, hạ huyết áp và sốc ở một vài người bệnh. Do vậy, nên dùng deferoxamin tiêm bắp hoặc tiêm truyền tĩnh mạch hoặc tiêm dưới da chậm.\nThuốc làm tăng nhạy cảm với Yersinia enterolitica.\nÐục thủy tinh thể có thể xảy ra (tuy hiếm gặp) ở người điều trị bằng deferoxamin dài hạn. Vì vậy cần định kỳ kiểm tra mắt 3 tháng một lần cho những người bệnh điều trị dài hạn bằng thuốc này, nhất là khi dùng liều cao trên 50 mg/kg/ngày.\nThời kỳ mang thai\nChưa có nghiên cứu thời gian dài về khả năng gây ung thư của deferoxamin trên động vật.\nThuốc có thể độc với tế bào do ức chế tổng hợp DNA in vitro.\nTrong một số trường hợp quá liều sắt trong thời kỳ có thai với triệu chứng lâm sàng ngộ độc vừa và nặng, vẫn có thể cho dùng deferoxamin.\nVới người bệnh thiếu máu thalassemia mang thai, có thể cho bơm truyền dưới da liên tục 2 g, cứ 12 giờ một lần trong 16 tuần đầu của thai kỳ.\nThời kỳ cho con bú\nChưa biết thuốc có bài tiết qua sữa mẹ hay không. Nên thận trọng khi dùng deferoxamin cho bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Anexate",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 5 ống x 5ml",
    "thanh_phan": "Flumazenil",
    "SDK": "VN-12445-11",
    "nha_san_xuat": "Cenexi SAS - PHÁP ",
    "nha_dang_ki": "F.Hoffmann-La Roche., Ltd",
    "chi_dinh": "Khi phẫu thuật thì sau hậu phẫu người bệnh thường có cảm giác đau, nhất là những người mắc chứng lo âu nên cần phải dùng thuốc an thần có hoạt chất benzodiazepin. Vậy khi muốn ngừng tác dụng thuốc an thần, bác sĩ sẽ sử dụng thuốc này để hạn chế tác dụng của thuốc đó để lại.",
    "lieu_luong_va_cach_dung": "Thuốc dùng theo đường tĩnh mạch chậm hoặc dùng theo đường tiêm truyền (pha loãng thuốc với các dung dịch đẳng trương như dung dịch nước muối sinh lý Nacl 0,9%).\nVới khoa gây mê hồi sức: Liều thường dùng là 1 ống. Liều ban đầu sử dụng là ½ lọ tiêm tĩnh mạch chậm khoảng 15 giây, nếu chưa đạt được mục đích mong muốn trong 60 giây thì tiêm tiếp liều thứ 2 là khoảng ⅕ lọ. Liều có thể sử dụng tối đa là 2 lọ.\nVới khoa chăm sóc đặc biệt: Liều ban đầu cũng là ½ lọ còn nếu cũng chưa đạt được độ nhận thức như mong muốn thì có thể tiêm tiếp. Liều tối đa sử dụng là 4 lọ.\nĐể thuốc có tác dụng tốt nhất, việc tiêm truyền cho người bệnh phải dựa theo tình hình tiến triển ý thức của bệnh nhân để điều chỉnh liều lượng sao cho phù hợp.",
    "chong_chi_dinh": "Không dùng cho các bệnh nhân mẫn cảm với bất kì thành phần nào của thuốc, bệnh nhân không hấp thu được hoạt chất trong thuốc.",
    "tac_dung_phu": "Tác dụng ngoài ý muốn hay gặp đó là người bệnh có tâm lý lo lắng, cảm thấy sợ sệt hoặc tức ngực khó thở nhất là trong trường hợp bị tiêm truyền nhanh.\nTrường hợp nôn mửa thì cực kỳ hiếm gặp.",
    "de_phong": "Với các cuộc phẫu thuật lớn trên người bệnh có tâm lý yếu như hay suy nghĩ, lo âu thì chưa cần dùng thuốc này ngay để tỉnh táo mà khuyến cáo nên giữ cho bệnh nhân ở mức độ an thần nhất định.\nVới các bệnh nhân được điều trị bằng thuốc an thần liều cao trong một khoảng thời gian khá dài, nên xem xét giữa lợi ích và nguy cơ khi sử dụng thuốc.\nNgười bệnh bị tai nạn cực kỳ nghiêm trọng liên quan đến phần đầu thì hoạt chất trong thuốc có thể gây khó khăn khi nội soi.\nKhông nên dùng cho bệnh nhân bị rối loạn tâm thần đặc biệt người bị động kinh.\nTrẻ em nhỏ hơn 15 tuổi, khi sử dụng cần hết sức cẩn thận và cần xem xét kỹ lưỡng.\nThuốc có ảnh hưởng đến người lái xe và vận hành máy móc trong vòng một ngày kể từ khi dùng thuốc.\nDo thuốc chỉ ngăn chặn được tác dụng của benzodiazepin nên cũng chỉ có tác dụng với người gây mê bằng benzodiazepin, nếu gây mê bằng thuốc có hoạt chất khác thì thuốc Anexat không phát huy được tác dụng.\nCác trường hợp quá liều ở người bình thường chưa có dấu hiệu nào bất thường được ghi nhận",
    "bao_quan": "Thuốc được bảo quản ở nhiệt độ nhỏ hơn hoặc bằng 30°C."
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Aptathione",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ 600mg",
    "thanh_phan": "Glutathion",
    "SDK": "VN-12692-11",
    "nha_san_xuat": "Furen Pharmaceutical Group Co., Ltd. - TRUNG QUỐC ",
    "nha_dang_ki": "Tsinghua Unisplendour Guhan Bio-Pharmaceutical Co., Ltd",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Methionin 250 mg",
    "dang_bao_che": "Chai 100 viên nang cứng (cam-vàng)",
    "dong_goi": "Chai 100 viên nang cứng (cam-vàng)",
    "thanh_phan": "DL-Methionin",
    "SDK": "VD-13784-11",
    "nha_san_xuat": "Công ty Dược phẩm và thiết bị y tế Cửu Long - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Chủ yếu dùng điều trị quá liều Paracetamol khi không có acetylcystein. Ngoài ra còn dùng để toan hóa nước tiểu, viêm gan do nhiễm độc, nhiễm độc thai nghén, các chứng thiếu máu, các chứng ban, viêm gan do virus, xơ gan, trị các chứng vàng da.",
    "lieu_luong_va_cach_dung": "- Các chỉ định khác:\n+ Người lớn: 4-8 viên/ngày.\n+ Trẻ em: 2-4 viên/ngày.\n- Nên uống trong bữa ăn hoặc khi đang no.",
    "chong_chi_dinh": "Người bệnh bị nhiễm toan.\nTổn thương gan nặng.",
    "tac_dung_phu": "Buồn nôn, nôn, ngủ gà, dễ bị kích thích. Nhiễm toan chuyển hóa và tăng nitơ huyết ở người bị suy thận.",
    "de_phong": "- Ở những người bệnh đã bị suy gan, Methionin có thể làm cho tổn thương gan nặng thêm.\n- Cần thận trọng khi dùng Methionin cho người bệnh bị bệnh gan nặng. Không được dùng Methionin để điều trị ngộ độc Paracetamol nếu đã quá 12 giờ tính từ lúc uống thuốc quá liều.\nTác động của thuốc khi lái xe và vận hành máy:\n- Không nên dùng thuốc khi lái xe và vận hành máy vì thuốc có thể gây ngủ gà.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Alcomet",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Metadoxin",
    "SDK": "VN-19789-16",
    "nha_san_xuat": "Axon Drugs Private., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Axon Drugs Private., Ltd",
    "chi_dinh": "Metadoxin được chỉ định trong nhiễm độc rượu cấp tính, gan nhiễm mỡ do rượu và hỗ trợ điều trị các bệnh gan cấp và mãn tính.",
    "lieu_luong_va_cach_dung": "Ngộ độc rượu cấp tính: Người lớn: 500 - 1000 mg mỗi ngày.\nGan nhiễm mỡ do rượu: Người lớn: 1000 mg mỗi ngày.\nHỗ trợ điều trị bệnh gan cấp và mãn tính: Người lớn: 1000mg mỗi ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc.\nCần thận trọng trong điều tri Parkinson bằng L-Dopa, metadoxin có thể đối kháng tác dụng của thuốc.",
    "tac_dung_phu": "Bệnh thần kinh, dáng đi mất cân bằng, buồn ngủ, tê quanh miệng, dị cảm, tê chân, đau chân, cảm giác buồn ngủ, mất điều hòa.",
    "de_phong": "Metadoxin không thích hợp cho những bệnh nhân đang mang thai, cố gắng thụ thai, hoăc cho con bú.\nTrước khi sử dụng thuốc cần thông tin cho bác sĩ: Bất kỳ các dị ứng mắc phải, Bất kỳ tình trạng sức khỏe hiện tại đang mắc phải, Bất kỳ các loại thuốc đang dùng (bao gồm tất cả các loại thuốc không kê đơn). Bất kỳ vitamin, thực phẩm bổ sung, hoặc các sản phẩm thảo dược đang sử dụng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Alcoclear",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Metadoxin",
    "SDK": "VN-18376-14",
    "nha_san_xuat": "Micro Labs., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Micro Labs., Ltd",
    "chi_dinh": "Metadoxin được chỉ định trong nhiễm độc rượu cấp tính, gan nhiễm mỡ do rượu và hỗ trợ điều trị các bệnh gan cấp và mãn tính.",
    "lieu_luong_va_cach_dung": "Ngộ độc rượu cấp tính: Người lớn: 500 - 1000 mg mỗi ngày.\nGan nhiễm mỡ do rượu: Người lớn: 1000 mg mỗi ngày.\nHỗ trợ điều trị bệnh gan cấp và mãn tính: Người lớn: 1000mg mỗi ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc.\nCần thận trọng trong điều tri Parkinson bằng L-Dopa, metadoxin có thể đối kháng tác dụng của thuốc.",
    "tac_dung_phu": "Bệnh thần kinh, dáng đi mất cân bằng, buồn ngủ, tê quanh miệng, dị cảm, tê chân, đau chân, cảm giác buồn ngủ, mất điều hòa.",
    "de_phong": "Metadoxin không thích hợp cho những bệnh nhân đang mang thai, cố gắng thụ thai, hoăc cho con bú.\nTrước khi sử dụng thuốc cần thông tin cho bác sĩ: Bất kỳ các dị ứng mắc phải, Bất kỳ tình trạng sức khỏe hiện tại đang mắc phải, Bất kỳ các loại thuốc đang dùng (bao gồm tất cả các loại thuốc không kê đơn). Bất kỳ vitamin, thực phẩm bổ sung, hoặc các sản phẩm thảo dược đang sử dụng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Gluthion",
    "dang_bao_che": "Thuốc bột đông khô pha tiêm",
    "dong_goi": "None",
    "thanh_phan": "Glutathion (dưới dạng Glutathion natri)",
    "SDK": "VD-23400-15",
    "nha_san_xuat": "Công ty TNHH sản xuất dược phẩm Medlac Pharma Italy - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sản xuất dược phẩm Medlac Pharma Italy",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Busadefone",
    "dang_bao_che": "Viên nang cứng (đỏ-vàng)",
    "dong_goi": "Hộp 5 vỉ x 10 viên",
    "thanh_phan": "Deferiprone",
    "SDK": "VD-26143-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Paolucci",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Deferipron",
    "SDK": "VD-21063-14",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calcium Folinate PhaRes 10 mg/ml Solution for Injection",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ 100mg/10ml hoặc hộp 1 lọ 350mg/35ml",
    "thanh_phan": "Acid folinic (dưới dạng calci folinat)",
    "SDK": "VN-22756-21",
    "nha_san_xuat": "Haupt Pharma WolfratshausenGmbH - ĐỨC ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt - Pháp",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calcium Folinate 10mg/ml Injection",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ 10ml",
    "thanh_phan": "Acid folinic (dưới dạng calci folinat)",
    "SDK": "VN-22925-21",
    "nha_san_xuat": "Hospira Australia Pty Ltd - ÚC ",
    "nha_dang_ki": "Pfizer (Thailand)., Ltd",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Vinroxamin",
    "dang_bao_che": "Thuốc tiêm đông khô",
    "dong_goi": "Hộp 5 lọ + 5 ống nước cất pha tiêm; hộp 10 lọ",
    "thanh_phan": "Deferoxamine\nmesylat",
    "SDK": "VD-34793-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO)",
    "chi_dinh": "Ngộ độc sắt cấp, khi nồng độ sắt trong huyết thanh trên 450 - 500 microgam/decilít hoặc khi có dấu hiệu điển hình của ngộ độc sắt trên lâm sàng.\nThừa sắt mãn tính thứ phát do truyền máu thường xuyên trong điều trị bệnh thalassemia, thiếu máu bẩm sinh và thiếu máu khác.\nChẩn đoán và điều trị nhiễm sắc tố sắt.\nÐiều trị tình trạng tích lũy nhôm ở người suy thận (nồng độ nhôm huyết thanh trên 60 microgam/lít).",
    "lieu_luong_va_cach_dung": "Ngộ độc sắt cấp:\nNgười lớn: Tiêm bắp 1 g lúc đầu, sau dùng tiếp 2 liều 0,5 g, cách nhau 4 giờ. tùy đáp ứng lâm sàng, có thể cho dùng thêm liều 0,5 g, cứ 4 - 12 giờ một lần, lên tới 6 g/ngày. Hoặc tiêm tĩnh mạch: 15 mg/kg/giờ.\nTrẻ em: Tiêm bắp 50 mg/kg/lần, 6 giờ một lần, tối đa 6 g/ngày. Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 6 g/ngày.\nThừa sắt mãn tính\nNgười lớn: Tiêm bắp 0,5 - 1 g/ngày; hoặc tiêm truyền dưới da 1 - 2 g/ngày bằng dụng cụ truyền có theo dõi, và mang theo người được.\nTrẻ em: Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 12 giờ/ngày. Tiêm truyền dưới da 20 - 50 mg/kg thể trọng/ngày bằng dụng cụ truyền có theo dõi và mang theo người được.\nNgười bệnh thiếu máu thalassemia: Khi cần truyền máu, cho truyền tĩnh mạch chậm 2 g deferoxamin cho 1 đơn vị máu (không quá 15 mg/kg/giờ) nhưng không được cùng một đường truyền tĩnh mạch với truyền máu.\nBệnh xương do nhôm: 20 - 40 mg/kg cho mỗi kỳ lọc máu thận nhân tạo, số lần tùy thuộc vào tình trạng lâm sàng của người bệnh.\nÐiều chỉnh liều với người bệnh suy thận: Ðộ thanh thải dưới 10 ml/phút, giảm 50% liều của người không suy thận.\nSau liều tiêm tĩnh mạch deferoxamin 15 mg/kg/giờ, nếu tỷ số sắt niệu trên creatinin niệu trên 12,5 thì cần tiếp tục điều trị bằng deferoxamin.\nNgừng điều trị deferoxamin trong điều trị ngộ độc sắt khi: Màu nước tiểu trở lại bình thường, và nồng độ sắt trong huyết thanh dưới 100 microgam/decilít.\nChú ý: Với người bệnh không bị sốc, nên cho thuốc bằng đường tiêm bắp. Với những người bệnh truỵ tim mạch hoặc sốc thì nên tiêm tĩnh mạch chậm, nhưng nên tiêm bắp thay cho tiêm tĩnh mạch khi điều kiện lâm sàng cho phép. Trong điều trị ngộ độc sắt cấp không nên cho tiêm dưới da.\nPha dung dịch tiêm:\nDung dịch tiêm tĩnh mạch: Hòa tan deferoxamin với nước cất tiêm để được dung dịch có chứa 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi hút ra. Sau đó pha dung dịch thuốc vào nước muối đẳng trương, hoặc glucose 5% hoặc dung dịch Ringer lactat để được dung dịch có nồng độ 10 mg/ml (tối đa 25 mg/ml) và tiêm với tốc độ không vượt quá 15 mg/ kg/ giờ.\nDung dịch tiêm bắp và dưới da: Hòa tan deferoxamin trong nước cất để được dung dịch có 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi lấy vào bơm tiêm.",
    "chong_chi_dinh": "Vô niệu, nhiễm sắc tố sắt tiên phát.",
    "tac_dung_phu": "Một số phản ứng đã gặp như sau:\nThường gặp, ADR > 1/100\nDa: Ðau, sưng, ban đỏ, ngứa, nổi mẩn. Ðôi khi kèm theo sốt, rét run và mệt...\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ có kèm sốc hoặc không, phù mạch.\nTuần hoàn: Hạ huyết áp.\nTKTW: Chóng mặt, cơn động kinh, làm nặng thêm loạn thần kinh ở người bệnh bị bệnh não do nhôm.\nDa: Ngứa, ngoại ban, nổi mày đay.\nGan: Tăng men transaminase.\nTiêu hóa: Buồn nôn, nôn, đau bụng, ỉa chảy.\nMắt: Nhìn mờ, quáng gà, mù màu, điểm tối, bệnh võng mạc, viêm dây thần kinh thị giác, giác mạc và thủy tinh thể bị ảnh hưởng.\nTai: Ù tai, giảm thính lực.\nCó một số trường hợp bị thiếu máu không hồi phục, giảm tiểu cầu, rối loạn cảm giác ngoại vi, dị cảm, giảm chức năng gan, thận, khó thở, chứng xanh tím cũng như một vài trường hợp thâm nhiễm phổi.\nHướng dẫn cách xử trí ADR\nGiảm liều nếu có các phản ứng liên quan đến liều dùng như phản ứng ở mắt và tai. Giảm tốc độ tiêm truyền khi có phản ứng trên da.",
    "de_phong": "Tiêm tĩnh mạch nhanh deferoxamin có thể gây hiện tượng da đỏ bừng, mày đay, hạ huyết áp và sốc ở một vài người bệnh. Do vậy, nên dùng deferoxamin tiêm bắp hoặc tiêm truyền tĩnh mạch hoặc tiêm dưới da chậm.\nThuốc làm tăng nhạy cảm với Yersinia enterolitica.\nÐục thủy tinh thể có thể xảy ra (tuy hiếm gặp) ở người điều trị bằng deferoxamin dài hạn. Vì vậy cần định kỳ kiểm tra mắt 3 tháng một lần cho những người bệnh điều trị dài hạn bằng thuốc này, nhất là khi dùng liều cao trên 50 mg/kg/ngày.\nThời kỳ mang thai\nChưa có nghiên cứu thời gian dài về khả năng gây ung thư của deferoxamin trên động vật.\nThuốc có thể độc với tế bào do ức chế tổng hợp DNA in vitro.\nTrong một số trường hợp quá liều sắt trong thời kỳ có thai với triệu chứng lâm sàng ngộ độc vừa và nặng, vẫn có thể cho dùng deferoxamin.\nVới người bệnh thiếu máu thalassemia mang thai, có thể cho bơm truyền dưới da liên tục 2 g, cứ 12 giờ một lần trong 16 tuần đầu của thai kỳ.\nThời kỳ cho con bú\nChưa biết thuốc có bài tiết qua sữa mẹ hay không. Nên thận trọng khi dùng deferoxamin cho bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Mesna-BFS",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 5,10,20,50 x ống 4ml, ống 10ml",
    "thanh_phan": "Mesna",
    "SDK": "VD-34669-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Phòng ngừa độc tính trên niệu đạo do dùng oxazaphosphorines (Holoxan, Endoxan, Ixoten). Uromitexan luôn được dùng khi điều trị khối u, luôn dùng Uromitexan với liều bơm trực tiếp (trên 10 mg/kg) của chất độc tế bào và dùng cho tất cả bệnh nhân có nguy cơ đặc biệt. Các yếu tố nguy cơ chủ yếu là có xạ trị vùng chậu trước đây, viêm bàng quang do trước đây có dùng Holoxan, Endoxan hoặc Ixoten hoặc có tiền sử bệnh lý ở đường tiết niệu.",
    "lieu_luong_va_cach_dung": "Trừ phi đã được ghi trong toa thuốc, Uromitexan thường được dùng bằng đường tĩnh mạch ở người lớn với liều bằng 20% liều oxazaphosphorines vào thời điểm 0 (lúc bắt đầu dùng oxazaphosphorines) và vào lúc 4 giờ và 8 giờ.\nKinh nghiệm lâm sàng khi dùng ở trẻ em cho thấy rằng ở một số trường hợp cho Uromitexan với khoảng cách ngắn hơn giữa các lần dùng thì tốt hơn (thí dụ cách khoảng mỗi 3 giờ, tổng liều Uromitexan = 60% liều oxazaphosphorines).\nĐiều trị kìm tế bào với liều rất cao oxazaphosphorines (thí dụ trước khi ghép tủy), tổng liều Uromitexan có thể tăng đến 120 và 160% liều oxazaphosphorines. Đề nghị dùng như sau : sau khi cho 20% Uromitexan (tính toán dựa trên tổng liều oxazaphosphorines) vào thời điểm 0, liều còn lại sẽ được cho liên tục trong 24 giờ bằng cách truyền tĩnh mạch.\nNgười lớn 3 x40% (vào thời điểm 0, 4, 8 giờ) hoặc 4 x 40% (vào thời điểm 0, 3, 6, 9 giờ) tương ứng. Trẻ em do thường đi tiểu hơn nên luôn cho tiêm tĩnh mạch trực tiếp mỗi 3 giờ (thí dụ 20% vào thời điểm 0, 1, 3, 6, 9, 12 giờ). Thay vì tiêm tĩnh mạch trực tiếp, có thể truyền tĩnh mạch trong thời gian ngắn 15 phút.\nKhi truyền tĩnh mạch liên tục ifosfamide (Holoxan), sẽ có lợi khi cho Uromitexan vào thời điểm 0 sau khi đã tiêm tĩnh mạch trực tiếp 20% lúc khởi đầu (bắt đầu truyền tĩnh mạch, thời điểm 0), sau đó truyền tĩnh mạch cho đủ 100% liều ifosfamide, và tiếp tục với Uroprotector thêm 6 đến 12 giờ sau khi kết thúc truyền ifosfamide.",
    "chong_chi_dinh": "Tăng nhạy cảm với mesna hoặc các phức hợp khác có thiol.\nChú ý\nXuất hiện các phản ứng tăng nhạy cảm khi điều trị bằng Uromitexan được ghi nhận ở bệnh nhân có rối loạn về tự miễn nhiều hơn ở bệnh nhân có khối u. Biểu hiện bằng các phản ứng ở da và niêm mạc (phát ban, nổi mề đay, ngoại ban, nội ban), tăng men gan và các triệu chứng thông thường không đặc hiệu như sốt, kiệt sức, buồn nôn và ói mửa. Cũng có khi xuất hiện lẻ tẻ những phản ứng về tuần hoàn như hạ huyết áp và nhịp tim nhanh. Do đó dùng Uromitexan để bảo vệ đường tiết niệu chỉ được áp dụng cho bệnh nhân sau khi đã phân tích kỹ lợi ích và nguy cơ và được giám sát về y tế.\nVì Uromitexan được dùng như Uroprotector khi điều trị kìm tế bào bằng oxazaphosphorines, việc sử dụng thuốc này trong thai kz và lúc cho con bú phải tuân theo các tiêu chuẩn của cách điều trị kìm tế bào này. Nghiên cứu trên súc vật cho thấy không có chứng cớ nào về tác dụng độc cho phôi thai hoặc gây quái thai của Uromitexan.\nTác dụng bảo vệ của Uromitexan chỉ áp dụng cho đường tiết niệu. Tất cả các thận trọng khác được đề nghị khi dùng thuốc đều không bị ảnh hưởng và các đề nghị liên quan đến chúng vẫn còn hiệu lực.",
    "tac_dung_phu": "Những trường hợp riêng biệt có phản ứng tăng nhạy cảm liên quan với cơ quan một phần (phản ứng tăng dị ứng), thí dụ phản ứng da và niêm mạc với mức độ khác nhau (ngứa, đỏ da, nổi mụn nước), sưng mô tại chỗ (phù, nổi mề đay), trường hợp hiếm có hạ huyết áp và tăng nhịp tim trên 100 lần/phút (nhịp tim nhanh) do phản ứng tăng nhạy cảm cấp tính và trầm trọng (phản ứng phản vệ) và cũng có sự tăng tạm thời một số thử nghiệm chức năng gan (men gan). Trường hợp hiếm gặp có kích thích tĩnh mạch ở vị trí tiêm thuốc. Trong nghiên cứu về khả năng dung nạp thuốc, dùng mesna liều cao tiêm tĩnh mạch và uống, ở liều duy nhất 60 mg/kg cân nặng cơ thể hoặc hơn thì thấy xuất hiện buồn nôn, ói mửa, tiêu chảy, nhức đầu, đau tay chân, hạ huyết áp, nhịp tim nhanh, phản ứng da, kiệt sức và suy yếu. Trong thời gian điều trị, không phải lúc nào cũng có thể phân biệt một cách rõ ràng các tác dụng phụ kiểu trên với các tác dụng phụ gây ra do dùng oxazaphosphorines (Holoxan, Endoxan, Ixoten) hoặc các thuốc khác dùng đồng thời.",
    "de_phong": "Mesna chỉ có hiệu quả bảo vệ trên đường tiết niệu. Tất cả các cách phòng ngừa khác được đề nghị khi điều trị với oxazaphosphorines không bị ảnh hưởng và nên tiếp tục sử dụng. Điều trị bằng Uromitexan có thể làm thử nghiệm tìm cetone dương tính giả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Folina Tablets 15mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Acid folinic (dưới dạng calcium folinat)",
    "SDK": "VN-22797-21",
    "nha_san_xuat": "TTY Biopharm Co., Ltd. Lioudu Factory - XI  RI ",
    "nha_dang_ki": "TTY Biopharm Co., Ltd",
    "chi_dinh": "Trung hòa tác dụng độc do dùng methotrexate liều cao\nThiếu máu nguyên hồng cầu khổng lồ do thiếu acid folic\nPhối hợp Calcium folinate với liệu pháp fluorouracil trong điều trị ung thư đại trực tràng muộn.",
    "lieu_luong_va_cach_dung": "Trung hòa tác dụng độc do dùng methotrexate liều cao: 15mg/m2 da cơ thể/6 giờ dùng trong 72 giờ. Có thể dùng 5-7 ngày. Sau đó giảm liều & chuyển sang uống. Nên dùng calciumfolinat sau vài giờ truyền methotrexate liều cao. Thiếu máu nguyên hồng cầu khổng lồ do thiếu acid folic 5-15mg/ngày. Phối hợp Calcium folinatetrong ung thư đại tràng: IV 200mg/m2/24 giờ.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Thiếu máu ác tính & thiếu máu khác do thiếu vitamin B12. Có thai, cho con bú.",
    "tac_dung_phu": "Hiếm có dị ứng. Liều cao: rối loạn tiêu hóa, khó ngủ, trầm cảm, kích động.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Sugam-BFS",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10,20,50 ống x 2ml, 5ml",
    "thanh_phan": "Sugammadex (dưới dạng sugammadex natri)",
    "SDK": "VD-34671-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Hóa giải phong bế thần kinh cơ gây ra bởi rocuronium hoặc vecuronium.\nĐối với nhóm bệnh nhi: chỉ khuyên dùng sugammadex để hóa giải phong bế thần kinh cơ thông thường gây ra bởi rocuronium ở trẻ em và thanh thiếu niên (từ 2 đến 17 tuổi).",
    "lieu_luong_va_cach_dung": "Sugammadex chỉ nên được dùng bởi hoặc dưới sự giám sát của bác sĩ chuyên khoa gây mê:\nNên dùng một liều sugammadex 4 mg/kg nếu sự hóa giải đạt được ít nhất 1-2 phản ứng sau co cứng (post-tetanic count-PTC) sau sử dụng rocuronium hoặc vecuronium gây phong bế. Thời gian trung bình để hồi phục tỷ lệ T4/T1 đến 0,9 là khoảng 3 phút.\nNên dùng một liều sugammadex 2 mg/kg nếu hồi phục tự phát xuất hiện cho đến khi ít nhất tái xuất hiện T2 sau sử dụng rocuronium hoặc vecuronium gây phong bế. Thời gian trung bình để hồi phục tỷ lệ T2/T1 đến 0,9 là khoảng 2 phút.\nNếu về mặt lâm sàng cần hóa giải ngay tức thì sau khi dùng rocuronium, nên dùng một liều sugammadex 16 mg/kg. Khi sugammadex 16 mg/kg được sử dụng 3 phút sau một liều tải rocuronium bromide 1,2 mg/kg, thời gian trung bình để đạt được hồi phục tỷ lệ T2/T1 đến 0,9 là khoảng 1,5 phút.\nTrong trường hợp ngoại lệ tái xuất hiện phong bế thần kinh cơ sau phẫu thuật sau khi dùng liều khởi đầu sugammadex 2 mg/kg hoặc 4 mg/kg, nên dùng lại một liều sugammadex 4 mg/kg. Sau liều sugammadex thứ hai, nên theo dõi bệnh nhân chặt chẽ để đảm bảo duy trì sự hồi phục chức năng thần kinh cơ.\nĐối với suy thận nhẹ và trung bình (độ thanh thai creatinine ≥ 30 và < 80mL/phút): liều đề nghị tương tự như liều dùng cho người lớn không bị suy thận.\nKhông nên dùng sugammadex cho những bệnh nhân suy thận nặng (kể cả những bệnh nhân cần thẩm phân máu (độ thanh thải creatinine < 30 mL/phút)).\nBệnh nhân cao tuổi: sử dụng liều tương tự như người lớn.\nỞ những bệnh nhân béo phì, liều đề nghị sugammadex nên dựa vào thể trọng thực của bệnh nhân. Nên sử dụng liều tương tự như người lớn.\nĐối với suy gan nhẹ đến trung bình: không cần điều chỉnh liều do sugammadex được đào thải chủ yếu qua thận.\nCác nghiên cứu ở bệnh nhân suy gan chưa được tiến hành. Cần thận trong kh/xem xét sử dụng sugammadex ở bệnh nhân suy gan nặng hoặc khi suy gan đi kèm với rối loạn đông máu\nBệnh nhí: Dữ liệu từ nhóm bệnh nhi còn hạn chế:\nNên dùng sugammadex 2 mg/kg để hóa giải thông thường phong bế do rocuronium khi tái xuất hiện T2 ở trẻ em và thanh thiếu niên (2-17 tuổi). Chưa tiến hành nghiên cứu các trường hợp hóa giải thông thường khác, do đó không nên dùng thuốc cho đến khi có thêm dữ liệu.\nChưa nghiên cứu hóa giải tức thì ở trẻ em và thanh thiếu niên do đó không nên dùng thuốc cho đến khi có thêm dữ liệu.\nCó thể pha loãng Bridion 100 mg/mL thành 10 mg/mL để làm tăng tính chính xác của liều dùng cho bệnh nhi\nTrẻ mới sinh đủ tháng và trẻ nhỏ: Do đó không nên dùng sugammadex cho trẻ mới sinh đủ tháng và trẻ nhỏ.\nTiêm nhanh trong vòng 10 giây trực tiếp vào tĩnh mạch hoặc vào một đường truyền tĩnh mạch. Có thể pha loãng 100mg/mL thành 10mg/mL để tăng tính chính xác của liều dùng cho bệnh nhi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Tổn thương, ngộ độc và biến chứng phẫu thuật:\nBiến chứng đường thở của gây mê:\nBiến chứng đường thở của gây mê bao gồm phản ứng chống lại ống nội khí quản, ho, giật mình nhẹ, phản ứng kích thích trong phẫu thuật, ho trong quá trình gây mê hoặc khi phẫu thuật, thở đối kháng (sự tự thở của bệnh nhân hoặc liên quan đến thủ thuật gây mê).\nBiến chứng gây mê:\nNhững biến chứng gây mê, biểu hiện của sự phục hồi chức năng thần kinh cơ, bao gồm cử động chỉ hoặc cơ thể hoặc ho trong thời gian gây mê hoặc thời gian phẫu thuật, biểu hiện nhăn mặt hoặc mút vào ống nội khí quản.\nBiến chứng phẫu thuật:\nCác biến chứng phẫu thuật bao gồm ho, nhịp tim nhanh, nhịp tim chậm, cử động, và gia tăng nhịp tim.\nCác rối loạn hô hấp, lồng ngực và trung thất: Ho.",
    "de_phong": "Theo dõi chức năng hô hấp trong thời gian hồi phục.\nCần theo dõi cẩn thận các thông số đông máu theo thực hành lâm sàng thường quy trên những bệnh nhân đã biết có bệnh rối loạn đông máu và trên những bệnh nhân đang sử dụng kháng đông được điều trị với liều sugammadex 16mg/kg.\nThời gian chờ để tái sử dụng rocuronium hoặc vecuronium sau khi dùngsugammadex:\nĐối với người sử dụng liều rocuronium 1,2 mg/kg: Thời gian chờ tối thiểu là 5 phút.\nĐối với người sử dụng liều rocuronium 0,6 mg/kg hoặc vecuronium 0,1 mg/kg: Thời gian chờ tối thiểu là 4 giờ.\nSuy thận: Không khuyến cáo sử dụng sugammadex ở bệnh nhân suy thận nặng, bao gồm cả những người cần thẩm phân.\nPhụ nữ có thai: Nên thận trọng khi dùng sugammadex cho phụ nữ mang thai.\nPhụ nữ đang cho con bú: Nên thận trọng khi dùng sugammadex cho phụ nữ đang cho con bú.\nSản phẩm không ảnh hưởng tới khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Atropin sulfat 0,25 mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 25 viên",
    "thanh_phan": "Atropin sulfat",
    "SDK": "VD-34174-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "- Làm giảm co thắt & tăng động trong các bệnh lý đường tiêu hóa & tiết niệu.\n- Tăng tiết mồ hôi.\n- Dùng tiền phẫu: ức chế  tiết nước bọt.\n- Hội chứng xoang cảnh, hội chứng suy nút xoang, chậm nhịp xoang.\n- Chứng nôn khi đi tàu xe & parkinson.\n- Ngộ độc pilocarpine, alkyl phosphat.",
    "lieu_luong_va_cach_dung": "Người lớn: Uống 1 – 4 viên chia 4 lần/ngày.\nTrẻ em dưới 30 tháng tuổi: Uống 0,1-0,15mg/ngày.\nTrẻ em từ  30 tháng tuổi đến 6 tuổi: Uống 0,1-0,25mg/ngày\nTừ 7-15 tuổi: Uống 1 – 2 viên/ngà",
    "chong_chi_dinh": "Glaucoma, phì đại tuyến tiền liệt, hen phế quản, tắc nghẽn đường tiêu hóa, đau thắt ngực.",
    "tac_dung_phu": "Liều cao có thể gây đỏ bừng mặt, khô miệng, liệt cơ thể mi, bí tiểu, rối loạn nhịp tim, kích động, chóng mặt, táo bón.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Detoxiron",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "5ml/ống nhựa, ống nhựa/vỉ. Hộp 2 vỉ, 4 vỉ, vỉ, 8 vỉ. 10ml/ống nhựa, 5 ống nhựa/vỉ. Hộp 2 vỉ, 4 vỉ, 8 vỉ. 5ml/gói. Hộp 5, 10, 20, 30, 40, 50 gói. 10ml/gói. Hộp 5, 10,20, 30, 40, 50 gói. Hộp 1 lọ 30ml. Hộp 1 lọ 60ml. Hộp 1 lọ 250ml",
    "thanh_phan": "Deferipron",
    "SDK": "VD-33991-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calciumfolinat \"Ebewe\"",
    "dang_bao_che": "Dung dịch tiêm truyền",
    "dong_goi": "Hộp 1 lọ 100mg/10ml",
    "thanh_phan": "Acid folinic (dưới dạng calci folinat)",
    "SDK": "VN-23089-22",
    "nha_san_xuat": "Haupt Pharma WolfratshausenGmbH - ĐỨC ",
    "nha_dang_ki": "Novartis (Singapore) Pte Ltd",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Bfs-Depara",
    "dang_bao_che": "Dung dịch đậm đặc để pha tiêm truyền",
    "dong_goi": "None",
    "thanh_phan": "Acetylcystein",
    "SDK": "VD-32805-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm - Thiết Bị Y Tế Hà Nội",
    "chi_dinh": "Acetylcystein (N – acetylcystein) là một amino – acid tự nhiên. BFS-Depara với thành phần chính là N-Acetylcystein được dùng để tiêu chất nhầy và giải độc khi quá liều paracetamol. N-Acetylcystein có thể làm tiêu nhầy, loãng bằng cách tách đôi cầu nối disulfua trong mucoprotein, nhờ vậy tạo thuận lợi để tống đờm ra bằng phương pháp cơ học như ho, khạc, nôn…\nN-Acetylcystein dùng để giải độc gan do quá liều paracetamol bằng cơ chế duy trì hoặc khôi phục nồng độ glutathion của gan. N-Acetylcystein chuyển hóa thành cystein kích thích gan tăng tổng hợp glutathion. Do đó, N-Acetylcystein có thể bảo vệ và giải độc gan nếu điều trị sớm trong vòng 12 giờ sau khi dùng quá liều paracetamol.\nN-Acetylcystein được chỉ định dùng trong các trường hợp:\n·         Rút ngắn thời gian tổng hợp và duy trì ổn định lượng Glutathion nội bào, giúp hạ men gan nhanh chóng sau 48-72 h.\n·         Giải độc cấp paracetamol thông qua tái tổng hợp Glutathion trong tế bào gan nhanh hơn so với glutathion tiêm truyền.\n·         Điều trị suy gan cấp, tổn thương gan cấp tính, hạ nhanh men gan trong các trường hợp: suy gan, hôn mê gan, tổn thương gan do virus, rượu, thuốc, ngộ độc nấm và hoá chất.\n·         Giải độc paracetamol.\n·         Điều trị suy gan cấp do các nguyên nhân khác: sốt virus dengue, viêm gan virus, ngộ độc nấm, đột quỵ do nhiệt.\n·         Hỗ trợ hạ men gan trong các trường hợp viêm gan do virus, suy gan, nghiện rượu nặng, ngộ độc hóa chất/TPCN…\n·         Bổ sung Glutathione để thải độc, chống oxi hóa trong các trường hợp hóa trị, xạ trị, sau phẫu thuật.\n·         Loãng đờm, nhầy nhớt trong các trường hợp bệnh lí tăng tiết.",
    "lieu_luong_va_cach_dung": "Triệu chứng quá liều N-Acetylcystein tương tự như triệu chứng của phản vệ như suy giảm huyết áp. Các triệu chứng khác có thể gặp như suy hô hấp, tan máu, đông máu rải rác và suy thận. Trong các trường hợp sử dụng quá liều phải cấp cứu, cần thông báo ngay cho bác sĩ để được xử trí kịp thời.\nLiên hệ với bác sĩ nếu quên liều để bổ sung ngay khi cần thiết.\nBạn đọc quan tâm đến sản phẩm, có thể xem chi tiết\n.",
    "chong_chi_dinh": "-          Không có chống chỉ định của N-acetylcystein cho điều trị quá liều paracetamol.\n-          Các trường hợp khác, N-Acetylcystein chống chỉ định trong những trường hợp:\n·         Bệnh nhân có tiền sử hen (nguy cơ phản ứng co thắt phế quản với tất cả các dạng thuốc chứa acetylcystein).\n·         Quá mẫn với Acetylcystein.",
    "tac_dung_phu": "-   Thường gặp, ADR > 1/100: buồn nôn, nôn, đỏ bừng và phát ban da.\n-    Ít gặp, 1/1000 < ADR < 1/100: phù mạch, co thắt phế quản/suy hô hấp, hạ huyết áp, nhịp tim nhanh hoặc tăng huyết áp.",
    "de_phong": "-\nThành phần tá dược có chứa natri, nên thận trọng ở bệnh nhân cần hạn chế muối.\n-\nĐông máu: Những thay đổi liên quan đến các yếu tố đông máu  khi sử dụng  N-acetylcystein đã được thông báo. N-acetylcystein tiêm truyền làm giảm thời gian prothrombin.\n-\nChất lỏng và chất điện giải: Sử dụng thận trọng ở trẻ em, bệnh nhân cần hạn chế dịch hoặc những người có cân nặng ít hơn < 40 kg, vì nguy cơ quá tải dịch có thể dẫn đến hạ natri máu và co giật đe dọa tính mạng",
    "bao_quan": "Thuốc tiêm bảo quản nơi thoáng mát, khô ráo, nhiệt độ dưới 30 độ C."
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Notexon tab",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 6 vỉ  x 10 viên",
    "thanh_phan": "Naltrexone",
    "SDK": "VN-7204-08",
    "nha_san_xuat": "Myung-In Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Hana Pharm Co., Ltd",
    "chi_dinh": "Dùng cho bệnh nhân cắt cơn cai nghiện ma túy và mong muốn được điều trị để duy trì chống tái nghiện",
    "lieu_luong_va_cach_dung": "– Dùng đường uống, nếu dùng kèm thức ăn hoặc sau bữa ăn thì sẽ giảm thiểu được các tác dụng phụ trên đường tiêu hóa.\n– Liều khởi đầu là 25mg( nửa viên) sau 1h nếu không xuất hiện hội chứng cai uống tiếp 25mg còn lại.\n– Cách 1: Thứ 2: 100mg, Thứ 4: 100mg, Thứ 6: 150mg\n– Cách 2: Mỗi ngày uống 50mg( 1 viên) sau ăn sáng\n– Thời gian điều trị tối thiểu 6 tháng đến 2 năm. Tùy từng trường hợp cụ thể\n– Xét nghiệm nước tiểu tìm dạng chất thuốc phiện 2 lần/ tháng\n– Xét nghiệm kiểm tra chức năng gan 3 tháng/ lần\n– Nếu bỏ Thuốc chống tái nghiện Naltrexone > 5 ngày và đã dùng lại heroin cần phải bắt đầu lại quá trình từ đầu.",
    "chong_chi_dinh": "- Mẫn cảm với bất cứ thành phần nào của thuốc.\n– Bệnh nhân vẫn đang sử dụng chất dạng thuốc phiện hoặc đang cai nghiện\n– Có viêm gan cấp, suy gan, suy thận nặng.\n– Bệnh nhân dị ứng với Na",
    "tac_dung_phu": "– Mất ngủ, lo âu, đau đầu, nôn, buồn nôn, đau bụng, đau nhức xương khớp. Nhìn chung không đáng kể nhẹ và tạm thời.\n– Nguy cơ tử vong do tai biến quá liều do tai biến thuốc phiện với những bệnh nhân đang sử dụng Thuốc chống tái nghiện Naltrexone mà đồng thời tái sử dụng chất dạng thuốc phiện hoặc bỏ Naltrexone dùng lại thuốc phiện (do mất dạng nạp đối với chất dạng thuốc phiện)",
    "de_phong": "– Phụ nữ có thai, cho con bú, bệnh nhân dùng đồng thời nhiều chất gây nghiện\n– Các bệnh nhân tâm thần nặng, trầm cảm, bệnh nhân dưới 18 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Fourdi sulfène",
    "dang_bao_che": "Viên bao đường tan trong ruột",
    "dong_goi": "Hộp 3 vỉ X 10; chai 60 viên bao đường tan trong ruột",
    "thanh_phan": "sodium thiosulfate",
    "SDK": "VNB-0764-01",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm & dịch vụ Y tế Khánh Hội (KHAHOPHARMA) - VIỆT NAM ",
    "nha_dang_ki": "Sun Pharmaceutical Industries., Ltd",
    "chi_dinh": "- Dị ứng da: chàm, mề đay, ngứa.\n- Dị ứng tiêu hóa, rối loạn tiêu hóa, điều trị táo bón.\n- Viêm mãn tính đường hô hấp: viêm mũi, viêm mũi họng.\n- Giải dị ứng, thông mật, giải độc, dùng như thuốc giải độc trong một vài trường hợp nhiễm độc.",
    "lieu_luong_va_cach_dung": "Người lớn: 4-8 viên/ngày, chia 2-3 lần. Uống trong bữa ăn.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, đặc biệt là lưu huỳnh.",
    "tac_dung_phu": "Tiêu chảy, đau bụng (khi dùng liều cao). Nguy cơ dị ứng.",
    "de_phong": "Phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calcium folinate-Belmed",
    "dang_bao_che": "Bột đông khô pha dung dịch tiêm",
    "dong_goi": "None",
    "thanh_phan": "Calci folinat",
    "SDK": "VN-22129-19",
    "nha_san_xuat": "The Belmedpreparaty RUE - CH BÊ LA RÚT ",
    "nha_dang_ki": "Công ty TNHH MTV Vimepharco",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Capoluck",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "None",
    "thanh_phan": "Acid folinic (dưới dạng Calci folinat)",
    "SDK": "VD-32942-19",
    "nha_san_xuat": "Công ty cổ phần Dược vật tư Y tế Hải Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Vipharco",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Nodict",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Naltrexone Hydrochloride",
    "SDK": "VN-5776-08",
    "nha_san_xuat": "Sun Pharmaceutical Industries., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Sun Pharmaceutical Industries., Ltd",
    "chi_dinh": "Dùng cho bệnh nhân cắt cơn cai nghiện ma túy và mong muốn được điều trị để duy trì chống tái nghiện",
    "lieu_luong_va_cach_dung": "– Dùng đường uống, nếu dùng kèm thức ăn hoặc sau bữa ăn thì sẽ giảm thiểu được các tác dụng phụ trên đường tiêu hóa.\n– Liều khởi đầu là 25mg( nửa viên) sau 1h nếu không xuất hiện hội chứng cai uống tiếp 25mg còn lại.\n– Cách 1: Thứ 2: 100mg, Thứ 4: 100mg, Thứ 6: 150mg\n– Cách 2: Mỗi ngày uống 50mg( 1 viên) sau ăn sáng\n– Thời gian điều trị tối thiểu 6 tháng đến 2 năm. Tùy từng trường hợp cụ thể\n– Xét nghiệm nước tiểu tìm dạng chất thuốc phiện 2 lần/ tháng\n– Xét nghiệm kiểm tra chức năng gan 3 tháng/ lần\n– Nếu bỏ Thuốc chống tái nghiện Naltrexone > 5 ngày và đã dùng lại heroin cần phải bắt đầu lại quá trình từ đầu.",
    "chong_chi_dinh": "- Mẫn cảm với bất cứ thành phần nào của thuốc.\n– Bệnh nhân vẫn đang sử dụng chất dạng thuốc phiện hoặc đang cai nghiện\n– Có viêm gan cấp, suy gan, suy thận nặng.\n– Bệnh nhân dị ứng với Na",
    "tac_dung_phu": "– Mất ngủ, lo âu, đau đầu, nôn, buồn nôn, đau bụng, đau nhức xương khớp. Nhìn chung không đáng kể nhẹ và tạm thời.\n– Nguy cơ tử vong do tai biến quá liều do tai biến thuốc phiện với những bệnh nhân đang sử dụng Thuốc chống tái nghiện Naltrexone mà đồng thời tái sử dụng chất dạng thuốc phiện hoặc bỏ Naltrexone dùng lại thuốc phiện (do mất dạng nạp đối với chất dạng thuốc phiện)",
    "de_phong": "– Phụ nữ có thai, cho con bú, bệnh nhân dùng đồng thời nhiều chất gây nghiện\n– Các bệnh nhân tâm thần nặng, trầm cảm, bệnh nhân dưới 18 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Folinate de calcium Aguettant 50mg",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 chai",
    "thanh_phan": "Acid folinic (dưới dạng Calci folinat)",
    "SDK": "VN-22218-19",
    "nha_san_xuat": "Sirton Pharmaceuticals S.P.A - Ý ",
    "nha_dang_ki": "Laboratoire Aguettant",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Methionin",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Lọ 100 viên",
    "thanh_phan": "DL-methionin",
    "SDK": "VD-33962-19",
    "nha_san_xuat": "Chi nhánh công ty TNHH SX-TM dược phẩm Thành Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH SX-TM Dược phẩm Thành Nam",
    "chi_dinh": "Chủ yếu dùng điều trị quá liều Paracetamol khi không có acetylcystein. Ngoài ra còn dùng để toan hóa nước tiểu, viêm gan do nhiễm độc, nhiễm độc thai nghén, các chứng thiếu máu, các chứng ban, viêm gan do virus, xơ gan, trị các chứng vàng da.",
    "lieu_luong_va_cach_dung": "- Các chỉ định khác:\n+ Người lớn: 4-8 viên/ngày.\n+ Trẻ em: 2-4 viên/ngày.\n- Nên uống trong bữa ăn hoặc khi đang no.",
    "chong_chi_dinh": "Người bệnh bị nhiễm toan.\nTổn thương gan nặng.",
    "tac_dung_phu": "Buồn nôn, nôn, ngủ gà, dễ bị kích thích. Nhiễm toan chuyển hóa và tăng nitơ huyết ở người bị suy thận.",
    "de_phong": "- Ở những người bệnh đã bị suy gan, Methionin có thể làm cho tổn thương gan nặng thêm.\n- Cần thận trọng khi dùng Methionin cho người bệnh bị bệnh gan nặng. Không được dùng Methionin để điều trị ngộ độc Paracetamol nếu đã quá 12 giờ tính từ lúc uống thuốc quá liều.\nTác động của thuốc khi lái xe và vận hành máy:\n- Không nên dùng thuốc khi lái xe và vận hành máy vì thuốc có thể gây ngủ gà.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calci folinat 50mg/5ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 5 ống x 5ml",
    "thanh_phan": "Acid folinic\nMỗi (dưới dạng Calci folinat)",
    "SDK": "VD-24226-16",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Atropin 0,1%",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10, 50, 100 ống x 1ml",
    "thanh_phan": "Atropin sulfat",
    "SDK": "VD-33719-19",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "- Làm giảm co thắt & tăng động trong các bệnh lý đường tiêu hóa & tiết niệu.\n- Tăng tiết mồ hôi.\n- Dùng tiền phẫu: ức chế  tiết nước bọt.\n- Hội chứng xoang cảnh, hội chứng suy nút xoang, chậm nhịp xoang.\n- Chứng nôn khi đi tàu xe & parkinson.\n- Ngộ độc pilocarpine, alkyl phosphat.",
    "lieu_luong_va_cach_dung": "- Người lớn:\n+ Tiền phẫu 1 mg tiêm SC hoặc IM;\n+ Co thắt đường tiêu hóa hoặc đường niệu 0,2 - 0,6 mg x 2 lần/ngày, tối đa 3 lần/ngày.\n+ Ngộ độc chất ức chế cholinesterase 1 - 5 mg tiêm IM hoặc IV, tối đa 50 mg/ngày.\n+ Nôn khi đi tàu xe 2 - 3 mg tiêm SC.\n- Trẻ em:\n+ Trẻ sinh non: 0,065 mg/lần.\n+ Sơ sinh: 0,1 mg/lần.\n+ Trẻ 6 - 12 tháng: 0,2mg/lần.\n+ Trẻ > 1 tuổi: 0,01 - 0,02 mg/kg.\n+ Trẻ > 6 tuôỉ: 0,5 -1 mg.",
    "chong_chi_dinh": "Glaucoma, phì đại tuyến tiền liệt, hen phế quản, tắc nghẽn đường tiêu hóa, đau thắt ngực.",
    "tac_dung_phu": "Liều cao có thể gây đỏ bừng mặt, khô miệng, liệt cơ thể mi, bí tiểu, rối loạn nhịp tim, kích động, chóng mặt, táo bón.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Fabacoem 500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 10 viên, Hộp 1 lọ x 100 viên",
    "thanh_phan": "Deferiprone",
    "SDK": "VD-33589-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Gpo-L-One",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Lọ nhựa chứa 100 viên",
    "thanh_phan": "Deferiprone",
    "SDK": "VN-16465-13",
    "nha_san_xuat": "The Government Pharmaceutical Organization - THÁI LAN ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Pháp",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Folinate de calcium Aguettant 100mg",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 chai",
    "thanh_phan": "Acid folinic (dưới dạng Calci folinat)",
    "SDK": "VN-22264-19",
    "nha_san_xuat": "Sirton Pharmaceuticals S.P.A - Ý ",
    "nha_dang_ki": "Laboratoire Aguettant",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Derikad",
    "dang_bao_che": "Thuốc tiêm đông khô",
    "dong_goi": "Hộp 1 lọ + 1 ống nước cất pha tiêm 5ml; Hộp 5 lọ + 5 ống nước cất pha tiêm 5ml; Hộp 5 lọ; Hộp 10 lọ",
    "thanh_phan": "Deferoxamine mesylate",
    "SDK": "VD-33405-19",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Ngộ độc sắt cấp, khi nồng độ sắt trong huyết thanh trên 450 - 500 microgam/decilít hoặc khi có dấu hiệu điển hình của ngộ độc sắt trên lâm sàng.\nThừa sắt mãn tính thứ phát do truyền máu thường xuyên trong điều trị bệnh thalassemia, thiếu máu bẩm sinh và thiếu máu khác.\nChẩn đoán và điều trị nhiễm sắc tố sắt.\nÐiều trị tình trạng tích lũy nhôm ở người suy thận (nồng độ nhôm huyết thanh trên 60 microgam/lít).",
    "lieu_luong_va_cach_dung": "Ngộ độc sắt cấp:\nNgười lớn: Tiêm bắp 1 g lúc đầu, sau dùng tiếp 2 liều 0,5 g, cách nhau 4 giờ. tùy đáp ứng lâm sàng, có thể cho dùng thêm liều 0,5 g, cứ 4 - 12 giờ một lần, lên tới 6 g/ngày. Hoặc tiêm tĩnh mạch: 15 mg/kg/giờ.\nTrẻ em: Tiêm bắp 50 mg/kg/lần, 6 giờ một lần, tối đa 6 g/ngày. Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 6 g/ngày.\nThừa sắt mãn tính\nNgười lớn: Tiêm bắp 0,5 - 1 g/ngày; hoặc tiêm truyền dưới da 1 - 2 g/ngày bằng dụng cụ truyền có theo dõi, và mang theo người được.\nTrẻ em: Tiêm tĩnh mạch 15 mg/kg/giờ, tối đa 12 giờ/ngày. Tiêm truyền dưới da 20 - 50 mg/kg thể trọng/ngày bằng dụng cụ truyền có theo dõi và mang theo người được.\nNgười bệnh thiếu máu thalassemia: Khi cần truyền máu, cho truyền tĩnh mạch chậm 2 g deferoxamin cho 1 đơn vị máu (không quá 15 mg/kg/giờ) nhưng không được cùng một đường truyền tĩnh mạch với truyền máu.\nBệnh xương do nhôm: 20 - 40 mg/kg cho mỗi kỳ lọc máu thận nhân tạo, số lần tùy thuộc vào tình trạng lâm sàng của người bệnh.\nÐiều chỉnh liều với người bệnh suy thận: Ðộ thanh thải dưới 10 ml/phút, giảm 50% liều của người không suy thận.\nSau liều tiêm tĩnh mạch deferoxamin 15 mg/kg/giờ, nếu tỷ số sắt niệu trên creatinin niệu trên 12,5 thì cần tiếp tục điều trị bằng deferoxamin.\nNgừng điều trị deferoxamin trong điều trị ngộ độc sắt khi: Màu nước tiểu trở lại bình thường, và nồng độ sắt trong huyết thanh dưới 100 microgam/decilít.\nChú ý: Với người bệnh không bị sốc, nên cho thuốc bằng đường tiêm bắp. Với những người bệnh truỵ tim mạch hoặc sốc thì nên tiêm tĩnh mạch chậm, nhưng nên tiêm bắp thay cho tiêm tĩnh mạch khi điều kiện lâm sàng cho phép. Trong điều trị ngộ độc sắt cấp không nên cho tiêm dưới da.\nPha dung dịch tiêm:\nDung dịch tiêm tĩnh mạch: Hòa tan deferoxamin với nước cất tiêm để được dung dịch có chứa 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi hút ra. Sau đó pha dung dịch thuốc vào nước muối đẳng trương, hoặc glucose 5% hoặc dung dịch Ringer lactat để được dung dịch có nồng độ 10 mg/ml (tối đa 25 mg/ml) và tiêm với tốc độ không vượt quá 15 mg/ kg/ giờ.\nDung dịch tiêm bắp và dưới da: Hòa tan deferoxamin trong nước cất để được dung dịch có 250 mg/ml. Thuốc phải được hòa tan hoàn toàn trước khi lấy vào bơm tiêm.",
    "chong_chi_dinh": "Vô niệu, nhiễm sắc tố sắt tiên phát.",
    "tac_dung_phu": "Một số phản ứng đã gặp như sau:\nThường gặp, ADR > 1/100\nDa: Ðau, sưng, ban đỏ, ngứa, nổi mẩn. Ðôi khi kèm theo sốt, rét run và mệt...\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ có kèm sốc hoặc không, phù mạch.\nTuần hoàn: Hạ huyết áp.\nTKTW: Chóng mặt, cơn động kinh, làm nặng thêm loạn thần kinh ở người bệnh bị bệnh não do nhôm.\nDa: Ngứa, ngoại ban, nổi mày đay.\nGan: Tăng men transaminase.\nTiêu hóa: Buồn nôn, nôn, đau bụng, ỉa chảy.\nMắt: Nhìn mờ, quáng gà, mù màu, điểm tối, bệnh võng mạc, viêm dây thần kinh thị giác, giác mạc và thủy tinh thể bị ảnh hưởng.\nTai: Ù tai, giảm thính lực.\nCó một số trường hợp bị thiếu máu không hồi phục, giảm tiểu cầu, rối loạn cảm giác ngoại vi, dị cảm, giảm chức năng gan, thận, khó thở, chứng xanh tím cũng như một vài trường hợp thâm nhiễm phổi.\nHướng dẫn cách xử trí ADR\nGiảm liều nếu có các phản ứng liên quan đến liều dùng như phản ứng ở mắt và tai. Giảm tốc độ tiêm truyền khi có phản ứng trên da.",
    "de_phong": "Tiêm tĩnh mạch nhanh deferoxamin có thể gây hiện tượng da đỏ bừng, mày đay, hạ huyết áp và sốc ở một vài người bệnh. Do vậy, nên dùng deferoxamin tiêm bắp hoặc tiêm truyền tĩnh mạch hoặc tiêm dưới da chậm.\nThuốc làm tăng nhạy cảm với Yersinia enterolitica.\nÐục thủy tinh thể có thể xảy ra (tuy hiếm gặp) ở người điều trị bằng deferoxamin dài hạn. Vì vậy cần định kỳ kiểm tra mắt 3 tháng một lần cho những người bệnh điều trị dài hạn bằng thuốc này, nhất là khi dùng liều cao trên 50 mg/kg/ngày.\nThời kỳ mang thai\nChưa có nghiên cứu thời gian dài về khả năng gây ung thư của deferoxamin trên động vật.\nThuốc có thể độc với tế bào do ức chế tổng hợp DNA in vitro.\nTrong một số trường hợp quá liều sắt trong thời kỳ có thai với triệu chứng lâm sàng ngộ độc vừa và nặng, vẫn có thể cho dùng deferoxamin.\nVới người bệnh thiếu máu thalassemia mang thai, có thể cho bơm truyền dưới da liên tục 2 g, cứ 12 giờ một lần trong 16 tuần đầu của thai kỳ.\nThời kỳ cho con bú\nChưa biết thuốc có bài tiết qua sữa mẹ hay không. Nên thận trọng khi dùng deferoxamin cho bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Adrenaline aguettant 0.1mg/ml",
    "dang_bao_che": "Dung dịch tiêm trong bơm tiêm đóng sẵn",
    "dong_goi": "Hộp 10 bơm tiêm đóng sẵn",
    "thanh_phan": "Adrenalin",
    "SDK": "VN-22425-19",
    "nha_san_xuat": "Laboratoire Aguettant - PHÁP ",
    "nha_dang_ki": "Laboratoire Aguettant",
    "chi_dinh": "Cấp cứu shock phản vệ.\nCấp cứu ngừng tim đột ngột (trừ ngừng tiêm do rung tâm thất).\nHen phế quản (hiện nay ít dùng vì có nhóm kích thích chọn lọc trên beta2).\nDùng tại chỗ để cầm máu niêm mạc, trị viêm mũi, viêm mống mắt.\nPhối hợp với thuốc tê để tăng cường tác dụng của thuốc tê.",
    "lieu_luong_va_cach_dung": "Tuỳ mức độ bệnh, có thể dùng 1 mg/ lần, 2 mg/ 24 h, tiêm dưới da hoặc truyền tĩnh mạch.",
    "chong_chi_dinh": "Mắc bệnh tim mạch nặng, tăng huyết áp.\nXơ vữa động mạch.\nƯu năng tuyến giáp.\nNgừng tim do rung tâm thất.\nĐái tháo đường.\nTăng nhãn áp.\nBí tiểu do tắc nghẽn.",
    "tac_dung_phu": "Thường gặp là do lo âu, hồi hộp, loạn nhịp tim, nhức đầu. Trường hợp tiêm tĩnh mạch nhanh có thể phù phổi, xuất huyết não.",
    "de_phong": null,
    "bao_quan": "Bảo quản thuốc trong bao bì kín, để ở nhiệt độ dưới 30 độ C."
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Abernil 50mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp chứa 5 vỉ x 10 viên",
    "thanh_phan": "Naltrexone hydroclorid",
    "SDK": "VN-17095-13",
    "nha_san_xuat": "Medochemie., Ltd - Cộng hoà Thổ Bắc Kibris ",
    "nha_dang_ki": "Medochemie., Ltd",
    "chi_dinh": "Dùng cho bệnh nhân cắt cơn cai nghiện ma túy và mong muốn được điều trị để duy trì chống tái nghiện",
    "lieu_luong_va_cach_dung": "– Dùng đường uống, nếu dùng kèm thức ăn hoặc sau bữa ăn thì sẽ giảm thiểu được các tác dụng phụ trên đường tiêu hóa.\n– Liều khởi đầu là 25mg( nửa viên) sau 1h nếu không xuất hiện hội chứng cai uống tiếp 25mg còn lại.\n– Cách 1: Thứ 2: 100mg, Thứ 4: 100mg, Thứ 6: 150mg\n– Cách 2: Mỗi ngày uống 50mg( 1 viên) sau ăn sáng\n– Thời gian điều trị tối thiểu 6 tháng đến 2 năm. Tùy từng trường hợp cụ thể\n– Xét nghiệm nước tiểu tìm dạng chất thuốc phiện 2 lần/ tháng\n– Xét nghiệm kiểm tra chức năng gan 3 tháng/ lần\n– Nếu bỏ Thuốc chống tái nghiện Naltrexone > 5 ngày và đã dùng lại heroin cần phải bắt đầu lại quá trình từ đầu.",
    "chong_chi_dinh": "- Mẫn cảm với bất cứ thành phần nào của thuốc.\n– Bệnh nhân vẫn đang sử dụng chất dạng thuốc phiện hoặc đang cai nghiện\n– Có viêm gan cấp, suy gan, suy thận nặng.\n– Bệnh nhân dị ứng với Na",
    "tac_dung_phu": "– Mất ngủ, lo âu, đau đầu, nôn, buồn nôn, đau bụng, đau nhức xương khớp. Nhìn chung không đáng kể nhẹ và tạm thời.\n– Nguy cơ tử vong do tai biến quá liều do tai biến thuốc phiện với những bệnh nhân đang sử dụng Thuốc chống tái nghiện Naltrexone mà đồng thời tái sử dụng chất dạng thuốc phiện hoặc bỏ Naltrexone dùng lại thuốc phiện (do mất dạng nạp đối với chất dạng thuốc phiện)",
    "de_phong": "– Phụ nữ có thai, cho con bú, bệnh nhân dùng đồng thời nhiều chất gây nghiện\n– Các bệnh nhân tâm thần nặng, trầm cảm, bệnh nhân dưới 18 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calcilinat 100mg/10ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ 10ml",
    "thanh_phan": "Acid folinic (dưới dạng Calcium folinat)",
    "SDK": "VD-32117-19",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Efferex 500",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Deferiprone",
    "SDK": "VN-16566-13",
    "nha_san_xuat": "APC Pharmaceuticals & Chemicals Ltd. - HỒNG KÔNG ",
    "nha_dang_ki": "APC Pharmaceuticals & Chemicals Ltd.",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Exjade 250",
    "dang_bao_che": "Viên nén phân tán",
    "dong_goi": "Hộp 4 vỉ x 7 viên",
    "thanh_phan": "Deferasirox",
    "SDK": "VN-17125-13",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "(1) beta thalassemia thể nặng do truyền máu thường xuyên (≥ 7mL hồng cầu lắng/kg/tháng, ≥ 6 tuổi. hoặc, 2- 5 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng) hoặc truyền máu không thường xuyên (< 7mL hồng cầu lắng/kg/tháng, ≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(2) các bệnh thiếu máu khác (≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(3) hội chứng Thalassemia không phụ thuộc truyền máu và có ít nhất 5mg sắt/g trọng lượng khô của gan và ferritin huyết thanh > 300mcg/L (≥ 10 tuổi.).",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho người lớn bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\n2 tuổi trở lên:\nLiều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho trẻ em bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\nTính toán liều (mg/kg/ngày) gần nhất với liều viên nén nguyên vẹn.",
    "chong_chi_dinh": "Quá mẫn cảm với thành phần thuốc. Hội chứng loạn sản tủy nguy cơ cao và bệnh ác tính được dự kiến là không có lợi khi dùng liệu pháp thải. ClCr < 40mL/phút hoặc SCr > 2 lần giới hạn trên của mức bình thường. Tình trạng hoạt động cơ thể kém. Bệnh ác tính tiến xa. Tiểu cầu < 50x109/L.",
    "tac_dung_phu": "Nhức đầu. Tiêu chảy, táo bón, nôn, buồn nôn, đau bụng, chướng bụng, khó tiêu. Tăng transaminase. Ban, ngứa. Tăng creatinin máu. Protein niệu. Bệnh lý ống thận trên bệnh nhân trẻ em và thiếu niên có bệnh beta-thalassemia và ferritin huyết thanh < 1500mcg/L. Viêm tụy cấp nghiêm trọng ở bệnh nhân trước đó có và không có các bệnh lý đường mật.",
    "de_phong": "Bệnh nhân suy gan/thận (chỉnh liều), suy gan nặng (tránh dùng), đã bị phản ứng quá mẫn trước đây khi dùng deferasirox (không được sử dụng lại); cao tuổi. Không phân tán viên trong nước có ga hoặc sữa. Theo dõi protein niệu, công thức máu; xét nghiệm thính giác và thị giác trước khi điều trị và sau đó mỗi 12 tháng. Nếu nghi ngờ phản ứng da nặng: ngừng dùng ngay và không sử dụng lại. Thay đổi liều hoặc tạm ngừng điều trị nếu tăng transaminase huyết thanh nặng hoặc kéo dài. Không dung nạp galactose, thiếu hụt lactase trầm trọng, kém hấp thu glucose-galactose: không khuyến cáo. Lái xe, vận hành máy móc. Chỉ sử dụng trong thai kỳ nếu lợi ích cao hơn nguy cơ. Ngừng cho con bú hoặc ngừng thuốc xét đến tầm quan trọng đối với người mẹ.\nPhân loại (US)/thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Metadroxyl",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 6 viên",
    "thanh_phan": "Metadoxine",
    "SDK": "VN-15993-12",
    "nha_san_xuat": "Micro Labs., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Micro Labs., Ltd",
    "chi_dinh": "- Dự  phòng & hạn chế  những tác hại gây ra do uống rượu, Ngộ  độc bia rượu cấp tính & mãn tính, nghiện rượu kinh niên.\n- Ðiều trị  các bệnh về  gan do rượu: gan nhiễm mỡ, xơ gan.",
    "lieu_luong_va_cach_dung": "- Các trường hợp dự phòng uống 1 viên trước lúc uống rượu từ 1/2 đến 1 giờ  hoặc 2 viên ngay sau khi uống rượu, mỗi viên cách nhau 12 giờ.\n- Liều điều trị  bệnh gan 1 viên x 2 lần mỗi ngày, từ  30 đến 90 ngày.\n- Các trường hợp khác 1 viên x 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Không sử  dụng cho phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Glutaone 600",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 1 lọ + 1 ống nước cất pha tiêm 3ml",
    "thanh_phan": "Glutathion",
    "SDK": "VD-15116-11",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Vinluta 300",
    "dang_bao_che": "Thuốc tiêm bột đông khô",
    "dong_goi": "Hộp 1 lọ bột + 1 ống nước cất pha tiêm 10ml; hộp 5 lọ; hộp 10 lọ",
    "thanh_phan": "Glutathion",
    "SDK": "VD-19987-13",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO)",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Vinluta 600",
    "dang_bao_che": "Thuốc tiêm bột đông khô",
    "dong_goi": "Hộp 1 lọ bột + 1 ống nước cất pha tiêm 10ml; hộp 5 lọ; hộp 10 lọ",
    "thanh_phan": "Glutathion",
    "SDK": "VD-19988-13",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO)",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Songtaisi (STS 600)",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Reduced Glutathione (dưới dạng Reduced Glutathione natri)",
    "SDK": "VN-18003-14",
    "nha_san_xuat": "Kunming Jida Pharm Co., Ltd - TRUNG QUỐC ",
    "nha_dang_ki": "Kunming Jida Pharm Co., Ltd",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Jadenu 360mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 9 vỉ x 10 viên",
    "thanh_phan": "Deferasirox",
    "SDK": "VN3-172-19",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "(1) beta thalassemia thể nặng do truyền máu thường xuyên (≥ 7mL hồng cầu lắng/kg/tháng, ≥ 6 tuổi. hoặc, 2- 5 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng) hoặc truyền máu không thường xuyên (< 7mL hồng cầu lắng/kg/tháng, ≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(2) các bệnh thiếu máu khác (≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(3) hội chứng Thalassemia không phụ thuộc truyền máu và có ít nhất 5mg sắt/g trọng lượng khô của gan và ferritin huyết thanh > 300mcg/L (≥ 10 tuổi.).",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho người lớn bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\n2 tuổi trở lên:\nLiều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho trẻ em bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\nTính toán liều (mg/kg/ngày) gần nhất với liều viên nén nguyên vẹn.",
    "chong_chi_dinh": "Quá mẫn cảm với thành phần thuốc. Hội chứng loạn sản tủy nguy cơ cao và bệnh ác tính được dự kiến là không có lợi khi dùng liệu pháp thải. ClCr < 40mL/phút hoặc SCr > 2 lần giới hạn trên của mức bình thường. Tình trạng hoạt động cơ thể kém. Bệnh ác tính tiến xa. Tiểu cầu < 50x109/L.",
    "tac_dung_phu": "Nhức đầu. Tiêu chảy, táo bón, nôn, buồn nôn, đau bụng, chướng bụng, khó tiêu. Tăng transaminase. Ban, ngứa. Tăng creatinin máu. Protein niệu. Bệnh lý ống thận trên bệnh nhân trẻ em và thiếu niên có bệnh beta-thalassemia và ferritin huyết thanh < 1500mcg/L. Viêm tụy cấp nghiêm trọng ở bệnh nhân trước đó có và không có các bệnh lý đường mật.",
    "de_phong": "Bệnh nhân suy gan/thận (chỉnh liều), suy gan nặng (tránh dùng), đã bị phản ứng quá mẫn trước đây khi dùng deferasirox (không được sử dụng lại); cao tuổi. Không phân tán viên trong nước có ga hoặc sữa. Theo dõi protein niệu, công thức máu; xét nghiệm thính giác và thị giác trước khi điều trị và sau đó mỗi 12 tháng. Nếu nghi ngờ phản ứng da nặng: ngừng dùng ngay và không sử dụng lại. Thay đổi liều hoặc tạm ngừng điều trị nếu tăng transaminase huyết thanh nặng hoặc kéo dài. Không dung nạp galactose, thiếu hụt lactase trầm trọng, kém hấp thu glucose-galactose: không khuyến cáo. Lái xe, vận hành máy móc. Chỉ sử dụng trong thai kỳ nếu lợi ích cao hơn nguy cơ. Ngừng cho con bú hoặc ngừng thuốc xét đến tầm quan trọng đối với người mẹ.\nPhân loại (US)/thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Procox",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên kèm tờ HDSD",
    "thanh_phan": "Deferiprone",
    "SDK": "VD-32387-19",
    "nha_san_xuat": "Chi nhánh Công ty cổ phần dược phẩm Phong Phú- Nhà máy sản xuất dược phẩm Usarichpharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Vĩnh Tường Phát",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Jadenu 90 mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 9 vỉ x 10 viên",
    "thanh_phan": "Deferasirox",
    "SDK": "VN3-173-19",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "(1) beta thalassemia thể nặng do truyền máu thường xuyên (≥ 7mL hồng cầu lắng/kg/tháng, ≥ 6 tuổi. hoặc, 2- 5 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng) hoặc truyền máu không thường xuyên (< 7mL hồng cầu lắng/kg/tháng, ≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(2) các bệnh thiếu máu khác (≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(3) hội chứng Thalassemia không phụ thuộc truyền máu và có ít nhất 5mg sắt/g trọng lượng khô của gan và ferritin huyết thanh > 300mcg/L (≥ 10 tuổi.).",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho người lớn bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\n2 tuổi trở lên:\nLiều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho trẻ em bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\nTính toán liều (mg/kg/ngày) gần nhất với liều viên nén nguyên vẹn.",
    "chong_chi_dinh": "Quá mẫn cảm với thành phần thuốc. Hội chứng loạn sản tủy nguy cơ cao và bệnh ác tính được dự kiến là không có lợi khi dùng liệu pháp thải. ClCr < 40mL/phút hoặc SCr > 2 lần giới hạn trên của mức bình thường. Tình trạng hoạt động cơ thể kém. Bệnh ác tính tiến xa. Tiểu cầu < 50x109/L.",
    "tac_dung_phu": "Nhức đầu. Tiêu chảy, táo bón, nôn, buồn nôn, đau bụng, chướng bụng, khó tiêu. Tăng transaminase. Ban, ngứa. Tăng creatinin máu. Protein niệu. Bệnh lý ống thận trên bệnh nhân trẻ em và thiếu niên có bệnh beta-thalassemia và ferritin huyết thanh < 1500mcg/L. Viêm tụy cấp nghiêm trọng ở bệnh nhân trước đó có và không có các bệnh lý đường mật.",
    "de_phong": "Bệnh nhân suy gan/thận (chỉnh liều), suy gan nặng (tránh dùng), đã bị phản ứng quá mẫn trước đây khi dùng deferasirox (không được sử dụng lại); cao tuổi. Không phân tán viên trong nước có ga hoặc sữa. Theo dõi protein niệu, công thức máu; xét nghiệm thính giác và thị giác trước khi điều trị và sau đó mỗi 12 tháng. Nếu nghi ngờ phản ứng da nặng: ngừng dùng ngay và không sử dụng lại. Thay đổi liều hoặc tạm ngừng điều trị nếu tăng transaminase huyết thanh nặng hoặc kéo dài. Không dung nạp galactose, thiếu hụt lactase trầm trọng, kém hấp thu glucose-galactose: không khuyến cáo. Lái xe, vận hành máy móc. Chỉ sử dụng trong thai kỳ nếu lợi ích cao hơn nguy cơ. Ngừng cho con bú hoặc ngừng thuốc xét đến tầm quan trọng đối với người mẹ.\nPhân loại (US)/thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Cruderan 500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 03 vỉ x 10 viên; hộp 05 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Deferipron",
    "SDK": "VD-32407-19",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "Deferiprone được chỉ định để điều trị tình trạng dư thừa sắt trong cơ thể chủ yếu ở bệnh nhân Thalassemia mà liệu pháp deferoxamine bị chống chỉ định hoặc không đủ.",
    "lieu_luong_va_cach_dung": "Dùng đường uống.\nDeferiprone nên được khởi đầu điều trị và duy trì bởi một bác sĩ có kinh nghiệm trong điều trị bệnh nhân thalassaemia.\nLiều thường dùng 25mg/kg cân nặng, 3 lần một ngày (75 mg/kg/ngày).\nLiều trên 100 mg/kg/ngày không được khuyến cáo do làm tăng các tác dụng không mong muốn. Dùng trong thời gian dài liều cao hơn 2,5 lần liều tối đa khuyến cáo có thể dẫn đến chứng rối loạn thần kinh.\nDữ liệu về cách sử dụng deferiprone ở trẻ em từ 6 đến 10 tuổi còn hạn chế, và không có dữ liệu về sử dụng deferiprone ở trẻ em dưới 6 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nTiền sử tái diễn bệnh bạch cầu trung tính.\nTiền sử mất bạch cầu hạt.\nPhụ nữ có thai & cho con bú",
    "tac_dung_phu": "Tác dụng không mong muốn nghiêm trọng nhất trên lâm sàng của deferiprone là mất bạch cầu hạt với tỷ lệ gặp phải khoảng 1,1% (bạch cầu trung tính < 0.5×10 9/l), và khoảng 4,9% (bạch cầu trung tính < 1.5×10 9/l) .\nTiêu chảy, hầu hết là nhẹ và thoáng, đã được báo cáo ở những bệnh nhân được điều trị bằng deferiprone.\nCó tác dụng không mong muốn trên tiêu hóa thường gặp lúc bắt đầu điều trị và thường biến mất trong vòng một vài tuần mà không cần ngưng điều trị.\nBệnh khớp, bao gồm từ đau nhẹ ở một hoặc nhiều khớp đến viêm khớp có tràn dịch và có ảnh hưởng đến vận động đã được báo cáo thấy ở các bệnh nhân được điều trị bằng deferiprone. Bệnh khớp nhẹ nói chung thường thoáng qua.\nTăng men gan trong huyết thanh đã được báo cáo ở những bệnh nhân uống deferiprone. Trong đa số những bệnh nhân này, mức tăng này thường thoáng qua và có thể trở về bình thường mà không cần ngưng hoặc giảm liều deferiprone.\nMột lượng nhỏ kẽm trong huyết thanh có thể liên kết với deferiprone, ở một số ít bệnh nhân. Có thể uống bổ sung kẽm để giữ nồng độ kẽm ở mức bình thường.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Deferiprone làm giảm bạch cầu trung tính bao gồm cả giảm bạch cầu hạt. Bệnh nhân nên được kiểm tra số lượng bạch cầu trung tính hàng tuần. Nếu bệnh nhân bị nhiễm trùng trong khi dùng deferiprone, nên ngưng dùng thuốc và theo dõi lượng bạch cầu trung tính chặt chẽ hơn. Nên báo ngay với bác sĩ khi bệnh nhân có các triệu chứng nhiễm trùng như sốt, đau họng và các triệu chứng giống như cúm. Không nên điều trị với deferiprone cho bệnh nhân đã bị giảm bạch cầu trung tính. Nguy cơ giảm bạch cầu trung tính và giảm bạch cầu hạt là cao hơn nếu số lượng bạch cầu trung tính tuyệt đối (ANC) thấp hơn 1.5×109/ l. Thận trọng khi sử dụng cho những bệnh nhân có số lượng bạch cầu trung tính tuyệt đối (ANC) thấp Không có dữ liệu về việc sử dụng deferiprone ở bệnh nhân suy thận hoặc gan. Dodeferiprone được bài tiết chủ yếu qua thận và chuyển hóa ở gan, thận trọng khi sử dụng cho bệnh nhân bị suy thận hoặc rối loạn chức năng gan. Trong thời gian điều trị, nước tiểu có thể chuyển sang hơi đỏ hoặc nâu do sự đào thải phức hợp sắt – deferiprone. Không có dữ liệu đầy đủ về việc sử dụng deferiprone ở phụ nữ mang thai. Những phụ nữ có khả năng mang thai nên tránh mang thai trong thời gian sử dụng thuốc do thuốc có thể gây đột biến gen và quái thai. Những phụ nữ này nên được tư vấn để sử dụng các biện pháp tránh thai và phải ngừng uống deferiprone ngay lập tức nếu họ mang thai hoặc dự định mang thai. Chưa được biết deferiprone có bài tiết qua sữa mẹ hay không. Khuyến cáo không sử dụng thuốc cho phụ nữ cho con bú. Nếu phải dùng thuốc, nên ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Fabadola 900",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ 0,9g và 1 ống nước cất 10ml. Hộp 10 lọ x0,9g",
    "thanh_phan": "Glutathion",
    "SDK": "VD-31951-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)",
    "chi_dinh": "DƯỢC LỰC HỌC\nGlutathion là một tripeptid nội sinh và có mặt trong các tế bào của tất cả các cơ quan và bộ máy của cơ thể. Sự có mặt rộng rãi này có liên quan đến sự đa dạng trong chức năng sinh học của glutathion; bao gồm cả các vai trò quan trọng của nó trong nhiều quá trình sinh hóa và trao đổi chất.\nNhóm sulfridilic của cystein trong glutathion rất ái nhân và do đó nó dễ dàng phản ứng với các chất hóa học hoặc của các chất chuyển hóa khác theo cơ chế ái điện tử, kết quả là làm bất hoạt các chất ngoại sinh có thể gây độc. Hơn nữa,glutathiondạng khử, khi phản ứng với một lượng lớn các chất chuyển hóa thông qua phản ứng oxy hóa sẽ tạo ra các phức hợp kém độc hơn và có thế dễ dàng bị chuyến hóa và bài tiết ra dưới dạng acid mercaptan.\nNhờ vậy, glutathion có thể được ứng dụng trong điều trị nhiễm độc có liên quan đến các cơ chế trên, ví dụ như nhiễm độc gan do rượu ethylic hoặc do thuốc, hoặc do các tác nhân hóa trị liệu chuyên biệt…\nDƯỢC ĐỘNG HỌC\nSau khi được đưa vào tĩnh mạch, glutathion nằm phần lớn trong hồng cầu, trong khi ở huyết tương nó bị phân hủy nhanh chóng bởi gamma-glutamyl- transpeptidase và gamma-glutamyl-cyclotransferase. Do đó, nồng độ đỉnh của glutathion dạng khử trong huyết tương là rất nhỏ, mặc dù dùng ở liều cao (nồng độ đỉnh trong huyết tương chỉ đạt khoảng 1nmol/ml sau khi 600mg được đưa vào tĩnh mạch); trong khi các mức độ trao đổi chất cystein là lớn hơn nhiều (nồng độ đỉnh trong huyết tương là 17 nmol/ml). Nồng độ trong máu thì lại ngược lại, sau 5-10 phút đưa 600mg glutathion vào qua đường tĩnh mạch, nồng độ đã đạt khoảng 100nmol/ml. Sau đó nồng độ trong máu giảm dần và đạt nồng độ ổn định sau 60 phút thuốc được đưa vào cơ thể.",
    "lieu_luong_va_cach_dung": "1.1. Hỗ trợ làm giảm độc tính trên thần kinh của xạ trị và của các hoá chất điều trị ung thư:\n+ Tiêm truyền tĩnh mạch chậm gluthation ngay trước khi tiến hành xạ trị 15 phút: Liều dùng 1200 mg.\n+ Tiêm truyền tĩnh mạch chậm gluthation trong 15 phút trước phác đồ hóa trị liệu của các hóa chất (cisplatin, cyclophosphamid, oxaplatin, 5 fluorouracil, carboplatin): Liều dùng 1500 mg - 2400 mg. Lặp lại liều 900 mg - 1200 mg sau ngày thứ 2 và thứ 5 của đợt điều trị. Có thể lặp lại hàng tuần liều 1200 mg.\n1.2. Hỗ trợ trong điều trị ngộ độc thuỷ ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như 2,3 - dimercaptopropan - 1- sulfonat và meso - 1,3 - dimercaptosuccinic acid với tiêm truyền gluthation và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu. Liều dùng trong đợp cấp 1200 - 1800 mg/ngày. Liều duy trì 600 mg/ngày cho đến khi hồi phục.\n1.3. Hỗ trợ trong điều trị xơ gan do rượu, xơ gan, viêm gan do vi rút B,C,D và gan nhiễm mỡ:\n+ Hỗ trợ điều trị xơ gan do rượu: Liều dùng 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\n+ Hỗ trợ điều trị xơ gan, viêm gan do virus B, C, D và gan nhiễm mỡ: 600 mg - 1200mg/ngày, tiêm tĩnh mạch chậm cho đến khi hồi phục.\n1.4. Hỗ trợ điều trị trong các bệnh lý liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học:\n- Rối loạn mạch ngoại vi: 600 mg/lần, 2 lần/ngày, truyền tĩnh mạch.\n- Bệnh mạch vành: truyền tĩnh mạch 1200 mg - 3000 mg hoặc truyền trực tiếp vào động mạch vành trái 300mg (50 mg - 2 mL/phút).\n- Bệnh nhân lọc máu do suy thận mãn: Tiêm truyền gluthation 1200 mg/ngày cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\n1.5. Hỗ trợ điều trị chảy máu dưới nhện: Truyền tĩnh mạch chậm 600 mg glutathion ngay sau phẫu thuật, lặp lại liều trên sau mỗi 6 giờ trong khoảng 14 ngày hoặc hơn.\n1.6. Hỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm liên tục trong một tuần, sau đó dùng mỗi tuần 2 - 3 lần, mỗi lần 0,6 g.\n1.7. Hỗ trợ trong điều trị viêm tuỵ cấp: 600 mg - 1200 mg/ngày, tiêm tĩnh mạch chậm.\nHỗ trợ trong điều trị vô sinh ở nam giới: 600 mg -1200 mg/ngày, tiêm bắp liên tục trong 2 tháng.\nTruyền tĩnh mạch: Hoàn nguyên lọ thuốc bột 1200 mg với 4ml nước cất pha tiêm, sau đó pha loãng với ít nhất 20 ml dung dịch tiêm truyền: dextrose 5%, dextrose 10%, natri clorid 0,9%, Lactated Ringer, natri bicarbonat 1,4%,…. Truyền tĩnh mạch trong 30 phút",
    "chong_chi_dinh": "Quá mẫn với glutathion hoặc một trong các thành phần khác của thuốc.",
    "tac_dung_phu": "Số ít các trường hợp buồn nôn, nôn, đau đầu đã được ghi nhận. Có thế gây nổi mẩn da và sẽ hết khi ngừng thuốc.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Khi được đưa vào cơ thể qua đường tĩnh mạch, thuốc phải được hòa tan hoàn toàn trong nước pha tiêm cho dung dịch trong suốt, không màu và tiêm chậm.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nMặc dù những nghiên cứu thử nghiệm cho thấy rằng không có bằng chứng về độc tính của glutathion lên phôi bào, loại thuốc này, cũng giống như tất cả các loại thuốc mới khác, không được khuyên dùng trong thời kì mang thai và cho con bú.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI TÀU XE VÀ VẬN HÀNH MÁY MÓC\nVới các tác dụng không mong muốn được ghi nhận khi dùng thuốc, thuốc có thể ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Deferglob 250",
    "dang_bao_che": "Viên nén phân tán",
    "dong_goi": "Hộp 4 vỉ x 7 viên",
    "thanh_phan": "Deferasirox",
    "SDK": "VN-21662-19",
    "nha_san_xuat": "Globela Pharma PVT., Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Albios Lifesciences Private Limited",
    "chi_dinh": "(1) beta thalassemia thể nặng do truyền máu thường xuyên (≥ 7mL hồng cầu lắng/kg/tháng, ≥ 6 tuổi. hoặc, 2- 5 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng) hoặc truyền máu không thường xuyên (< 7mL hồng cầu lắng/kg/tháng, ≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(2) các bệnh thiếu máu khác (≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(3) hội chứng Thalassemia không phụ thuộc truyền máu và có ít nhất 5mg sắt/g trọng lượng khô của gan và ferritin huyết thanh > 300mcg/L (≥ 10 tuổi.).",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho người lớn bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\n2 tuổi trở lên:\nLiều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho trẻ em bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\nTính toán liều (mg/kg/ngày) gần nhất với liều viên nén nguyên vẹn.",
    "chong_chi_dinh": "Quá mẫn cảm với thành phần thuốc. Hội chứng loạn sản tủy nguy cơ cao và bệnh ác tính được dự kiến là không có lợi khi dùng liệu pháp thải. ClCr < 40mL/phút hoặc SCr > 2 lần giới hạn trên của mức bình thường. Tình trạng hoạt động cơ thể kém. Bệnh ác tính tiến xa. Tiểu cầu < 50x109/L.",
    "tac_dung_phu": "Nhức đầu. Tiêu chảy, táo bón, nôn, buồn nôn, đau bụng, chướng bụng, khó tiêu. Tăng transaminase. Ban, ngứa. Tăng creatinin máu. Protein niệu. Bệnh lý ống thận trên bệnh nhân trẻ em và thiếu niên có bệnh beta-thalassemia và ferritin huyết thanh < 1500mcg/L. Viêm tụy cấp nghiêm trọng ở bệnh nhân trước đó có và không có các bệnh lý đường mật.",
    "de_phong": "Bệnh nhân suy gan/thận (chỉnh liều), suy gan nặng (tránh dùng), đã bị phản ứng quá mẫn trước đây khi dùng deferasirox (không được sử dụng lại); cao tuổi. Không phân tán viên trong nước có ga hoặc sữa. Theo dõi protein niệu, công thức máu; xét nghiệm thính giác và thị giác trước khi điều trị và sau đó mỗi 12 tháng. Nếu nghi ngờ phản ứng da nặng: ngừng dùng ngay và không sử dụng lại. Thay đổi liều hoặc tạm ngừng điều trị nếu tăng transaminase huyết thanh nặng hoặc kéo dài. Không dung nạp galactose, thiếu hụt lactase trầm trọng, kém hấp thu glucose-galactose: không khuyến cáo. Lái xe, vận hành máy móc. Chỉ sử dụng trong thai kỳ nếu lợi ích cao hơn nguy cơ. Ngừng cho con bú hoặc ngừng thuốc xét đến tầm quan trọng đối với người mẹ.\nPhân loại (US)/thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Jadenu 180mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 9 vỉ x 10 viên",
    "thanh_phan": "Deferasirox",
    "SDK": "VN3-171-19",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "(1) beta thalassemia thể nặng do truyền máu thường xuyên (≥ 7mL hồng cầu lắng/kg/tháng, ≥ 6 tuổi. hoặc, 2- 5 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng) hoặc truyền máu không thường xuyên (< 7mL hồng cầu lắng/kg/tháng, ≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(2) các bệnh thiếu máu khác (≥ 2 tuổi. bị chống chỉ định dùng deferoxamine hoặc điều trị bằng deferoxamine không thỏa đáng)\n(3) hội chứng Thalassemia không phụ thuộc truyền máu và có ít nhất 5mg sắt/g trọng lượng khô của gan và ferritin huyết thanh > 300mcg/L (≥ 10 tuổi.).",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho người lớn bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\n2 tuổi trở lên:\nLiều khởi đầu: 20 mg/kg mỗi ngày một lần.\nLiều duy trì: 20-40 mg/kg/ngày.\nLiều tối đa: 40 mg/kg/ngày.\nLiều dùng thông thường cho trẻ em bị thiếu máu thalassemia\nLiều khởi đầu: 10 mg/kg uống mỗi ngày một lần.\nTính toán liều (mg/kg/ngày) gần nhất với liều viên nén nguyên vẹn.",
    "chong_chi_dinh": "Quá mẫn cảm với thành phần thuốc. Hội chứng loạn sản tủy nguy cơ cao và bệnh ác tính được dự kiến là không có lợi khi dùng liệu pháp thải. ClCr < 40mL/phút hoặc SCr > 2 lần giới hạn trên của mức bình thường. Tình trạng hoạt động cơ thể kém. Bệnh ác tính tiến xa. Tiểu cầu < 50x109/L.",
    "tac_dung_phu": "Nhức đầu. Tiêu chảy, táo bón, nôn, buồn nôn, đau bụng, chướng bụng, khó tiêu. Tăng transaminase. Ban, ngứa. Tăng creatinin máu. Protein niệu. Bệnh lý ống thận trên bệnh nhân trẻ em và thiếu niên có bệnh beta-thalassemia và ferritin huyết thanh < 1500mcg/L. Viêm tụy cấp nghiêm trọng ở bệnh nhân trước đó có và không có các bệnh lý đường mật.",
    "de_phong": "Bệnh nhân suy gan/thận (chỉnh liều), suy gan nặng (tránh dùng), đã bị phản ứng quá mẫn trước đây khi dùng deferasirox (không được sử dụng lại); cao tuổi. Không phân tán viên trong nước có ga hoặc sữa. Theo dõi protein niệu, công thức máu; xét nghiệm thính giác và thị giác trước khi điều trị và sau đó mỗi 12 tháng. Nếu nghi ngờ phản ứng da nặng: ngừng dùng ngay và không sử dụng lại. Thay đổi liều hoặc tạm ngừng điều trị nếu tăng transaminase huyết thanh nặng hoặc kéo dài. Không dung nạp galactose, thiếu hụt lactase trầm trọng, kém hấp thu glucose-galactose: không khuyến cáo. Lái xe, vận hành máy móc. Chỉ sử dụng trong thai kỳ nếu lợi ích cao hơn nguy cơ. Ngừng cho con bú hoặc ngừng thuốc xét đến tầm quan trọng đối với người mẹ.\nPhân loại (US)/thai kỳ\nMức độ C: Các nghiên cứu trên động vật phát hiện các tác dụng phụ trên thai (gây quái thai hoặc thai chết hoặc các tác động khác) và không có các nghiên cứu kiểm chứng trên phụ nữ; hoặc chưa có các nghiên cứu trên phụ nữ hoặc trên động vật. Chỉ nên sử dụng các thuốc này khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Calcilinat 50mg/5ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Acid folinic (dưới dạng Calcium folinat)",
    "SDK": "VD-32118-19",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "Dự phòng và điều trị độc tính liên quan chất đối kháng acid folic\nKhi phối hợp liều cao methotrexat trong hóa trị\nThiếu máu nguyên hồng cầu khổng lồ\nPhối hợp 5-fluorouracil điều trị ung thư trực tràng muộn",
    "lieu_luong_va_cach_dung": "IM/IV, liều tương đương lượng chất đối kháng đã dùng, càng sớm càng tốt ngay sau khi phát hiện quá liều.\nKhi dùng liều trung bình methotrexat: IM 6-12 mg, mỗi 6 giờ, x 4 lần.\nTiêm 10 mg/m2 sau lúc bắt đầu dùng methotrexat 6-24 giờ; tiếp theo uống 10 mg/m2, mỗi 6 giờ, cho đến khi nồng độ methotrexat huyết thanh giảm < 10-8 M. Nếu sau 24 giờ dùng methotrexat, creatinin huyết thanh tăng > 50% nồng độ creatinin trước khi dùng methotrexat hoặc nồng độ methotrexat > 5.10-6 M: Tăng liều ngay lập tức 100 mg/m2, mỗi 3 giờ, cho đến khi nồng độ methotrexat < 10-8 M. Nếu xảy ra ngộ độc tiêu hóa, buồn nôn, nôn: Dùng đường tiêm.\nKhi dùng trimetrexat glucuronat điều trị viêm phổi do Pneumocystis carinii cho người bệnh suy giảm miễn dịch: 20 mg/m2, mỗi 6 giờ, tiếp tục dùng trong ít nhất 72 giờ sau liều trimetrexat cuối cùng. Chỉnh liều trimetrexat và acid folinic theo dung nạp.\nKhi dùng pyrimethamin: Uống/IV, 5-15 mg/ngày.\nDo thiếu acid folic: IM 1 mg/ngày. Thời gian dùng tùy thuộc đáp ứng của máu với thuốc.\nDo thiếu dihydrofolat reductase bẩm sinh: IM 3-6 mg/ngày.\nPhác đồ 1: Mỗi ngày, IV chậm trên 3 phút, 200 mg/m2 acid folinic; sau đó IV 370 mg/m2 5-fluorouracil.\nHoặc, Phác đồ 2: Mỗi ngày, IV chậm 20 mg/m2 acid folinic, sau đó IV 425 mg/m2 5-fluorouracil.\nÐiều trị trong 5 ngày, nhắc lại sau các khoảng 4 tuần, thêm 2 đợt nữa.\nSau đó có thể nhắc lại phác đồ, với khoảng cách 4-5 tuần khi độc tính đợt điều trị trước đã dịu đi\nTiêm riêng rẽ calcium folinat và 5-fluorouracil để tránh kết tủa.\nLiều > 10mg/m2: Pha thuốc với nước pha tiêm vô khuẩn và sử dụng ngay.\nKhông IV > 160mg/phút (16 mL dung dịch 10mg/mL hoặc 8 mL dung dịch 20mg/mL mỗi phút)",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nThiếu máu ác tính và thiếu máu nguyên hồng cầu khổng lồ khác do thiếu vitamin B12",
    "tac_dung_phu": "Có thể làm tăng độc tính của 5-fluorouracil (viêm miệng, viêm họng thực quản, ỉa chảy, chán ăn, buồn nôn, nôn, rụng tóc, viêm da, giảm bạch cầu)",
    "de_phong": "Bệnh nhân thiếu máu chưa được chẩn đoán.\nGiảm liều 5-fluorouracil ở người bị nhiễm độc vừa-nặng về huyết học hoặc tiêu hóa.\nNgừng liệu pháp khi\nBạch cầu 4000/mm3 và tiểu cầu 130000/mm3,\nCó chứng cớ rõ ràng là khối u phát triển.\nNgười cao tuổi, người bệnh suy nhược.\nPhụ nữ mang thai (chỉ dùng khi thật cần thiết), cho con bú",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Adrenalin 1mg/10ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 2 vỉ x 5 ống x 10ml; hộp 10 vỉ x 5 ống x 10ml",
    "thanh_phan": "Adrenalin",
    "SDK": "VD-32031-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO)",
    "chi_dinh": "Cấp cứu shock phản vệ.\nCấp cứu ngừng tim đột ngột (trừ ngừng tiêm do rung tâm thất).\nHen phế quản (hiện nay ít dùng vì có nhóm kích thích chọn lọc trên beta2).\nDùng tại chỗ để cầm máu niêm mạc, trị viêm mũi, viêm mống mắt.\nPhối hợp với thuốc tê để tăng cường tác dụng của thuốc tê.",
    "lieu_luong_va_cach_dung": "Tuỳ mức độ bệnh, có thể dùng 1 mg/ lần, 2 mg/ 24 h, tiêm dưới da hoặc truyền tĩnh mạch.",
    "chong_chi_dinh": "Mắc bệnh tim mạch nặng, tăng huyết áp.\nXơ vữa động mạch.\nƯu năng tuyến giáp.\nNgừng tim do rung tâm thất.\nĐái tháo đường.\nTăng nhãn áp.\nBí tiểu do tắc nghẽn.",
    "tac_dung_phu": "Thường gặp là do lo âu, hồi hộp, loạn nhịp tim, nhức đầu. Trường hợp tiêm tĩnh mạch nhanh có thể phù phổi, xuất huyết não.",
    "de_phong": null,
    "bao_quan": "Bảo quản thuốc trong bao bì kín, để ở nhiệt độ dưới 30 độ C."
  },
  {
    "nhom_thuoc": "Thuốc cấp cứu và giải độc",
    "ten_thuoc": "Adrenalin 1mg/1ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 ống x 1 ml.",
    "thanh_phan": "Adrenalin (dưới dạng Adrenalin bitartrat)",
    "SDK": "VD-31774-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân",
    "chi_dinh": "Cấp cứu shock phản vệ.\nCấp cứu ngừng tim đột ngột (trừ ngừng tiêm do rung tâm thất).\nHen phế quản (hiện nay ít dùng vì có nhóm kích thích chọn lọc trên beta2).\nDùng tại chỗ để cầm máu niêm mạc, trị viêm mũi, viêm mống mắt.\nPhối hợp với thuốc tê để tăng cường tác dụng của thuốc tê.",
    "lieu_luong_va_cach_dung": "Tuỳ mức độ bệnh, có thể dùng 1 mg/ lần, 2 mg/ 24 h, tiêm dưới da hoặc truyền tĩnh mạch.",
    "chong_chi_dinh": "Mắc bệnh tim mạch nặng, tăng huyết áp.\nXơ vữa động mạch.\nƯu năng tuyến giáp.\nNgừng tim do rung tâm thất.\nĐái tháo đường.\nTăng nhãn áp.\nBí tiểu do tắc nghẽn.",
    "tac_dung_phu": "Thường gặp là do lo âu, hồi hộp, loạn nhịp tim, nhức đầu. Trường hợp tiêm tĩnh mạch nhanh có thể phù phổi, xuất huyết não.",
    "de_phong": null,
    "bao_quan": "Bảo quản thuốc trong bao bì kín, để ở nhiệt độ dưới 30 độ C."
  }
]