[
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Gupedon Cap.",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Thymomodulin",
    "SDK": "VN-15931-12",
    "nha_san_xuat": "Etex Pharm Inc. - HÀN QUỐC ",
    "nha_dang_ki": "Il Hwa Co., Ltd",
    "chi_dinh": "Thymomodulin là dẫn chất acid lysate từ tuyến ức con bê, gồm có vài peptide với trọng lượng phân tử trong giới hạn từ 1 -10 KD. Các nghiên cứu sơ bộ cần thiết cho rằng Thymomodulin có thể hữu ích trong việc cải thiện sự thiếu tế bào T ở những bệnh nhân bị nhiễm virus làm suy yếu hệ miễn dịch người (HIV), tăng cường hệ thống miễn dịch, tăng kháng thể, mức độ thực bào, điều trị viêm gan B cấp tính và mạn tính, hồi phục số lượng bạch cầu ngoại biên ở những bệnh nhân bị ung thư trải qua hóa trị liệu hay xạ trị, giảm dị ứng bao gồm hen suyễn, cảm mạo và dị ứng thức ăn. Những hiệu quả của Thymomodulin trong những tình trạng như thế có thể là kết quả từ việc cải thiện tác động tuyến ức, hoặc có thể do sự hiện diện của các hormon hoặc các chất có hoạt tính sinh học khác nhau trong dịch chiết.\nỞ những người trên 70 tuổi, dùng Thymomodulin gây ra sự xuất hiện tác động giống FTS ( facteur thymide serique) đạt mức độ tối đa từ 2-6 giờ, duy trì đến 12 giờ và biến mất sau 48 giờ. Dùng duy nhất những liều Thymomodulin khác nhau (80, 160, 320, 640, 800 mg), tác động phụ thuốc liều dường như tồn tại. Ở liều cao hơn, mức độ FTS duy trì lâu hơn. Ở người, những dữ liệu này cho rằng khi uống Thymomodulin xuất hiện các chất trong huyết thanh với tác động điều chỉnh trên sự trưởng thành của các tế bào T và sự hấp thu ở ruột của Thymomodulin cũng có hiệu quả ở người cao tuổi.\n* Hỗ trợ điều trị các bệnh nhiễm trùng do vi khuẩn hay virus (các bệnh về viêm gan và hô hấp..).\n* Hỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\n* Hỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/AIDS.\n* Hỗ trợ điều trị giảm bạch cầu giai đoạn 1 và giai đoạn 2.",
    "lieu_luong_va_cach_dung": "* Người lớn, người cao tuổi và trẻ em từ 12 tuổi trở lên: 1 viên/ lần, 1-2 lần mỗi ngày.\n* Trẻ em dưới 12 tuổi: không khuyên dùng do chưa có đủ dữ liệu lâm sàng.",
    "chong_chi_dinh": "* Bệnh nhân mẫn cảm với thuốc này.",
    "tac_dung_phu": "* Dị ứng có thể xảy ra đối với bệnh nhân mẫn cảm với thuốc.\n* Vài báo cáo cho rằng thuốc này thường gây vài cảm giác kích thích khó chịu, đỏ da và đôi khi bị nhức đầu.",
    "de_phong": "Thymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nPhụ nữ có thai và cho con bú:\nViệc dùng thuốc này cho phụ nữ có thai và phụ nữ cho con bú chưa được xác minh.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Imatinib Teva 100mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên; Hộp 12 vỉ x 10 viên",
    "thanh_phan": "Imatinib (dưới dạng Imatinib mesilate)",
    "SDK": "VN3-394-22",
    "nha_san_xuat": "Pliva Croatia Ltd - CRÔ A TI A ",
    "nha_dang_ki": "Actavis International Ltd",
    "chi_dinh": "- Bệnh nhân ung thư bạch cầu tuỷ mạn (CML).\n- Bệnh nhân dương tính có u dạ dày đường tiêu hoá ác tính di căn hoặc/và không thể cắt bỏ.",
    "lieu_luong_va_cach_dung": "nên được chỉ định bởi một bác sĩ có kinh nghiệm trong việc điều trị bệnh nhân ung thư bạch  cầu tuỷ mạn hoặc u dạ dày đường tiêu hoá có di căn. Liều dùng tuỳ theo bệnh và tuỳ tình trạng cấp hay mạn. Thường từ 400-600-800mg/ngày. Thuốc có thể uống 1 lần hoặc chia 2 lần/ngày vào buổi sáng và buổi tối. Thời gian điều trị cho tới khi bệnh ổn định: thường trung bình kéo dài từ 7 ngày đến 13 tháng, thường là 7 tháng.",
    "chong_chi_dinh": "mẫn cảm với hoạt chất chính hoặc với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "- Rất hay gặp (trên 1/10): giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu, đau đầu, buồn nôn, nôn, tiêu chảy, phù quanh hốc mắt, viêm da, chàm, phát ban.\n- Thường gặp: (ít hơn hoặc bằng 1/10): giảm bạch cầu trung tính có sốt, giảm toàn thể huyết cầu, chán ăn, choáng váng, rối loạn vị giác, dị cảm, mất ngủ, viêm kết mạc, tăng tiết nước mắt, tràn dịch màng phổi, chảy máu cam, phù mặt, phù mi mắt, ngứa, ban đỏ, da khô, vã mồ hôi về đêm, sốt, rét run, mệt nhọc, tăng cân.",
    "de_phong": "- Người suy gan nặng, cân nhắc kỹ với lợi ích và nguy cơ trước khi chỉ định, cần kiểm tra công thức máu ngoại vi và men gan.\n- Nên uống thuốc kèm với cốc nước lớn để hạn chế tối đa những kích thích đường tiêu hoá.\n- Do thuốc có khả năng gây biến chứng ứ dịch nặng (tràn dịch màng phổi, phù phổi, cổ trướng). Khoảng từ 1-2% trường hợp dùng thuốc nên cân thể trọng thường xuyên, nhất là với người già, người suy tim nếu tăng cân nhanh bất thường cần được thầy thuốc theo dõi và xử lý kịp thời.\n- Cần lưu tâm và quản lý tình trạng xuất huyết có thể xảy ra.\n- Do bệnh nhân ung thư bạch cầu trung tính và tiểu cầu nên công thức máu cần được kiểm tra thường xuyên, nếu có bất thường có thể ngừng hoặc giảm liều dùng.\n- Không nên dùng thuốc này khi có thai do chưa có đầy đủ số liệu về ảnh hưởng của thuốc trên thai nhi. Phụ nữ ở độ tuổi sinh đẻ cần áp dụng các biện pháp tránh thai khi dùng thuốc.\n- Có lời khuyên các bà mẹ đang dùng thuốc không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Gemtabine",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Gemcitabin (dưới dạng gemcitabin HCl)",
    "SDK": "VN3-399-22",
    "nha_san_xuat": "Korea United Pharm Inc - HÀN QUỐC ",
    "nha_dang_ki": "Korea United Pharm Inc",
    "chi_dinh": "- Ung thư phổi không phải tế bào nhỏ.\n- Ung thư tụy dạng tuyến. Ung thư tụy kháng với 5-FU.\n- Ung thư bàng quang, ung thư vú\n- Tác dụng điều trị khác: Gemcitabin cũng có tác dụng trong carcinome phổi tế bào nhỏ thể tiến triển, buồng trứng, vú. Có một số đáp ứng với thuốc trong điều trị ung thư bàng quang tiến triển.\n* Bệnh nhân dùng gemcitabin có thể có cải thiện trên lâm sàng, hoặc tăng tỉ lệ sống hoặc cả hai.",
    "lieu_luong_va_cach_dung": "+ Dùng đơn trị liệu: Ở người lớn, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút. Lặp lại liều này mỗi tuần 1 lần trong 3 tuần, tiếp theo đó ngưng 1 tuần. Sau đó lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân.\n+ Dùng kết hợp: Ở người lớn, gemcitabin được nghiên cứu dùng kết hợp với cisplatin theo 2 phác đồ sau:\nPhác đồ 3 tuần: Dùng gemcitabin 1.250 mg/m2, tiêm truyền tĩnh mạch trong 30 phút vào ngày 1 và 8 của một chu kỳ 21 ngày. Phác đồ 3 tuần dùng cisplatin 75-100 mg/m2 vào ngày 1 của chu kỳ 21 ngày, trước khi dùng gemcitabin. Có thể giảm liều dựa vào mức độ độc ở mỗi bệnh nhân.\nPhác đồ 4 tuần: Dùng gemcitabin 1.000 mg/m2, tiêm truyền tĩnh mạch trong 30 phút vào ngày 1, 8 và 15 của một chu kỳ 28 ngày. Phác đồ 4 tuần dùng cisplatin 75-100 mg/m2 vào ngày 1 của chu kỳ 28 ngày, sau khi dùng gemcitabin. Có thể giảm liều dựa vào mức độ độc ở mỗi bệnh nhân.\n- Ung thư tụy: Ở người lớn, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút. Lặp lại liều này mỗi tuần 1 lần trong 7 tuần, sau đó ngưng 1 tuần. Dùng tiếp liều này mỗi tuần 1 lần trong 3 tuần, rồi ngưng 1 tuần. Cứ như thế lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân.\n- Ung thư bàng quang: Ở bệnh nhân ung thư bàng quang không dung nạp cisplatin trong trị liệu kết hợp, nên xem xét dùng đơn trị liệu gemcitabin.\n+ Dùng đơn trị liệu: Ở người lớn, liều đề nghị của gemcitabin là 1.250 mg/m2 truyền tĩnh mạch trong 30 phút vào các ngày 1, 8 và 15 của chu kỳ 28 ngày. Sau đó lặp lại chu kỳ 4 tuần này.\n+ Dùng kết hợp: Ở người lớn, khi kết hợp với cisplatin, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút vào các ngày 1, 8 và 15 của chu kỳ 28 ngày. Cisplatin ở liều khuyến cáo 70 mg/m2 ngày thứ 1 sau khi dùng gemcitabin hay vào ngày thứ 2 của mỗi chu kỳ 28 ngày. Sau đó lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân. Một thử nghiệm lâm sàng cho thấy suy tủy nhiều hơn khi dùng cisplatin ở liều 100 mg/m2.\n- Ung thư vú: Ở người lớn, gemcitabin dùng kết hợp với một paclitaxel, gemcitabin (1.250 mg/m2) được khuyến cáo tiêm truyền tĩnh mạch trong 30 phút, vào ngày 1 và 8 của chu kỳ 21 ngày. Paclitaxel (175 mg/m2) được tiêm truyền tĩnh mạch trong hơn 3 giờ sau khi dùng gemcitabin.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với Gemcitabin.",
    "tac_dung_phu": "Suy tủy, bất thường men gan, nôn, buồn nôn.",
    "de_phong": "- Bệnh nhân suy tủy.\n- Bệnh nhân bị suy thận, suy gan.\n- Nên theo dõi sát bệnh nhân dùng gemcitabin. Cần có các phương tiện xét nghiệm cận lâm sàng để theo dõi tình trạng bệnh nhân. Có thể cần phải điều trị các bệnh nhân có biểu hiện tác dụng độc của thuốc.\nSử dụng cho phụ nữ có thai và cho con bú: Tránh dùng gemcitabin cho phụ nữ có thai hoặc cho con bú vì có thể gây độc cho bào thai hoặc trẻ bú mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Firmagon",
    "dang_bao_che": "Bột và dung môi pha tiêm",
    "dong_goi": "Hộp 1 lọ bột, 1 bơm tiêm đóng sẵn 4,2 ml dung môi, 1 pittông, 1 bộ phận tiếp nối lọ bột, 1 kim tiêm",
    "thanh_phan": "Degarelix (dưới dạng degarelix acetate)",
    "SDK": "VN3-398-22",
    "nha_san_xuat": "Ferring GmbH - ĐỨC ",
    "nha_dang_ki": "Ferring Private Ltd.",
    "chi_dinh": "Điều trị ung thư tuyến tiền liệt ở nam giới trưởng thành.\nFirmagon chứa degarelix, thuộc nhóm thuốc được gọi là chất đối kháng hormone giải phóng gonadotropin (GnRH). Nó hoạt động bằng cách ngừng sản xuất testosterone . Điều này giúp giảm mức độ kháng nguyên đặc hiệu của tuyến tiền liệt (một loại protein được sản xuất bởi các tế bào tuyến tiền liệt) để ngăn chặn sự phát triển của các tế bào ung thư tuyến tiền liệt.",
    "lieu_luong_va_cach_dung": "- Liều ban đầu: 240 mg được dùng dưới dạng 2 lần tiêm dưới da, mỗi lần 120 mg với nồng độ 40 mg / mL.\n- Liều duy trì: 80 mg tiêm dưới da 1 lần với nồng độ 20 mg / mL sau mỗi 28 ngày.\nNhận xét: Dùng liều duy trì đầu tiên sau 28 ngày kể từ liều ban đầu.\nSử dụng: Điều trị ung thư tuyến tiền liệt giai đoạn cuối",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc;\nhội chứng QT dài (ở bạn hoặc một thành viên trong gia đình);\nbệnh gan hoặc thận;\nmất cân bằng điện giải, chẳng hạn như lượng kali, canxi hoặc magiê trong máu của bạn thấp hoặc cao.",
    "tac_dung_phu": "tăng men gan\ngiảm ham muốn tình dục\nrối loạn cương dương\nmệt mỏi (thiếu năng lượng)\ntăng cân\nvết tiêm đau, đỏ và sưng",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Cycram",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Cyclophosphamide",
    "SDK": "VN-22529-20",
    "nha_san_xuat": "Korea United Pharm Inc - HÀN QUỐC ",
    "nha_dang_ki": "Korea United Pharm Inc",
    "chi_dinh": "Hoá trị liệu các khối ung thư & bệnh bạch cầu.",
    "lieu_luong_va_cach_dung": "Khởi đầu: tiêm IV, 3-6 mg/kg/ngày hay trị liệu gián đoạn liều cao 10-15 mg/kg nghỉ 2 hoặc 5 ngày hoặc 20-40 mg/kg nghỉ 10-20 ngày",
    "chong_chi_dinh": "Nhiễm trùng cấp, suy giảm tủy xương nặng, nhiễm trùng niệu cấp, suy thận nặng. Có thai.",
    "tac_dung_phu": "Rối loạn tiêu hóa; rụng tóc; ức chế hệ lưới-nội mô; vô kinh có phục hồi & vô tinh trùng. Liều rất cao: tổn thương cơ tim; ức chế miễn dịch, viêm bàng quang, ung thư thứ phát. Ðôi khi gây suy thận, gan & phổi.",
    "de_phong": "Phụ nữ có khả năng sinh sản nên dùng thuốc ngừa thai trong giai đoạn điều trị & tiếp tục 3 tháng sau đó. Tiểu khó. Rối loạn điện giải & nhiễm trùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bortenat 2mg",
    "dang_bao_che": "Bột đông khô pha tiêm tĩnh mạch",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Bortezomib",
    "SDK": "VN-22522-20",
    "nha_san_xuat": "Natco Pharma Ltd.",
    "nha_dang_ki": "Công ty TNHH Thương mại Nga Việt",
    "chi_dinh": "Dùng đường tiêm được chỉ định điều trị cho bệnh nhân đa u tủy.\nDùng đường tiêm được chỉ định điều trị cho bệnh nhân u lympho tế bào mantle đã nhận được ít nhất 1 đợt điều trị trước đó.",
    "lieu_luong_va_cach_dung": "– Thận trọng sử dụng: Thận trọng trong suốt quá trình bảo quản và pha chế. Nên sử dụng kỹ thuật tiệt trùng thích hợp. Nên sử dụng găng tay và đồ bảo hộ để ngăn chặn tiếp xúc trực tiếp với da. Trên lâm sàng, kích ứng da tại chỗ được báo cáo khoảng 5% bệnh nhân, nhưng sự thoát mạch không liên quan đến tổn thương mao quản.\n– Hoàn nguyên/Pha chế để tiêm tĩnh mạch: Trước khi sử dụng, mỗi lọ phải được hoàn nguyên với 3,5ml dung dịch muối NaCl đẳng tương 0,9% (Dung dịch muối NaCl pha tiêm đạt tiêu chuẩn USP). Chế phẩm hoàn nguyên phải trong suốt, không màu. Chế phẩm để tiêm nên được kiểm tra bằng mắt thường về chất hạt và sự đổi màu trước khi sử dụng kể cả lọ thuốc và dung dịch tiêm. Nếu có đổi màu và chất hạt, không nên sử dụng. Chỉ được sử dụng bởi nhân viên y tế",
    "chong_chi_dinh": "Chống chỉ định ở bệnh nhân tăng nhạy cảm với bortezomib, boron hoặc mannitol.",
    "tac_dung_phu": "Suy nhược, buồn nôn, tiêu chảy, chán ăn, táo bón, giảm tiểu cầu, đau thần kinh ngoại biên, sốt, nôn, thiếu máu, giảm bạch cầu trung tính",
    "de_phong": "Bệnh nhân có biểu hiện thần kinh ngoại biên, tiền sử ngất hạ huyết áp, mất nước, bệnh tim, suy gan, suy thận.\nKiểm tra huyết đồ trong suốt quá trình điều trị.\nPhụ nữ có thai & cho con bú.\nKhi lái xe & vận hành máy",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bivicanib 150",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Erlotinib (dưới dạng Erlotinib hydrochloride)",
    "SDK": "VD3-173-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Chỉ định để điều trị những bệnh nhân ung thư phổi không phải tế bào nhỏ tiến triển tại chỗ hoặc di căn sau khi thất bại ít nhất một chế độ hóa trị liệu trước đó.\nPhối hợp với gemcitabine được chỉ định để điều trị bước một cho những bệnh nhân ung thư tụy tiến triển tại chỗ, không cắt bỏ được hoặc di căn.",
    "lieu_luong_va_cach_dung": "Liều hàng ngày được khuyến cáo  là 100mg dùng ít nhất một giờ trước hoặc hai giờ sau khi ăn, phối hợp với gemcitabine\n(xem Hướng dẫn sử dụng của gemcitabine cho chỉ định ung thư tụy).\nCác hướng dẫn liều dùng đặc biệt\nCó thể cần phải điều chỉnh liều khi dùng cùng với các cơ chất và chất điều hòa đối với hệ CYP3A4 (xem phần Tương tác thuốc).\nKhi cần phải điều chỉnh liều, nên giảm 50 mg mỗi lần (xem phần Chú ý đề phòng và thận trọng lúc dùng và Tương tác thuốc).\nSuy gan: Erlotinib được đào thải bởi chuyển hóa ở gan và sự bài tiết mật. Mặc dù nồng độ erlotinib giống nhau ở những bệnh nhân bị suy chức năng gan mức trung bình (điểm Child-Pugh 7-9) so với những bệnh nhân có chức năng gan bình thường, nên thận trọng khi dùng Erlotinib cho những bệnh nhân bị suy gan. Nên cân nhắc giảm liều hoặc ngưng Erlotinib nếu phản ứng ngoại ý nặng xảy ra.",
    "chong_chi_dinh": "Chống chỉ định ở những bệnh nhân quá mẫn trầm trọng với erlotinib hoặc với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Nổi ban và tiêu chảy  là những tác dụng ngoại ý thường gặp nhất không kể nguyên nhân. Phần lớn ở mức độ 1 hoặc 2 và có thể kiểm soát được mà không cần can thiệp.\nCác trường hợp chảy máu đường tiêu hóa được ghi nhận thường xuyên trong các thử nghiệm lâm sàng, một vài trường hợp dùng cùng với warfarin (xem phần Tương tác thuốc), và một vài trường hợp dùng cùng với NSAIDs.\nCác rối loạn gan mật:\nCác bất thường về xét nghiệm chức năng gan;\nCác rối loạn về mắt:\nViêm giác mạc được ghi nhận thường xuyên trong các thử nghiệm lâm sàng . Viêm kết mạc được ghi nhận thường xuyên trong các thử nghiệm ung thư tụy.\nCác rối loạn về hô hấp, lồng ngực và trung thất:\nCó những báo cáo không thường xuyên về biến cố nặng giống viêm phổi kẽ\nCác trường hợp bị chảy máu cam cũng thường được báo cáo trong các thử nghiệm lâm sàng NSCLC lẫn ung thư tụy.\nCác rối loạn da và mô dưới da:\nDa khô được ghi nhận thường xuyên trong nghiên cứu ung thư tụy. Rụng tóc thường xảy ra trong nghiên cứu NSCLC.\nCác rối loạn da và mô dưới da: Các thay đổi khác về tóc và móng, đa phần không nghiêm trọng, đã được ghi nhận xảy ra không thường xuyên từ giám sát sau khi thuốc được lưu hành trên thị trường, vd: rậm lông, thay đổi lông mi/lông mày, viêm quanh móng, móng dòn dễ bong.",
    "de_phong": "Tiêu chảy, mất nước, rối loạn điện giải và suy thận: Tiêu chảy đã xảy ra ở những bệnh nhân dùng Erlotinib và tiêu chảy trung bình và nặng nên được điều trị bằng loperamide. Trong một vài trường hợp, nên giảm liều. Trong trường hợp tiêu chảy nặng hoặc dai dẳng, buồn nôn, chán ăn hoặc nôn gây mất nước, nên ngừng dùng Erlotinib và có các biện pháp thích hợp để điều trị mất nước (xem phần Tác dụng ngoại ý). Đã có một số trường hợp hiếm gặp bị giảm kali máu và suy thận (có cả tử vong). Một vài ca suy thận là do mất nước nặng vì tiêu chảy, nôn và/hoặc chán ăn trong khi những ca khác thông tin bị nhiễu bởi hóa trị đồng thời. Trong những trường hợp tiêu chảy nặng hoặc kéo dài, bệnh nhân bị mất nước, đặc biệt ở những nhóm bệnh nhân có yếu tố nguy cơ làm nặng bệnh (dùng thuốc khác đồng thời, triệu chứng hoặc bệnh hoặc các tình trạng thúc đẩy bao gồm tuổi cao), nên tạm ngưng thuốc và áp dụng các biện pháp thích hợp để bù nước tích cực cho bệnh nhân bằng đường tĩnh mạch. Ngoài ra, nên theo dõi chức năng thận và điện giải trong huyết thanh bao gồm kali ở những bệnh nhân có nguy cơ mất nước.\nViêm gan, suy gan: Một số trường hợp hiếm gặp bị suy gan (có thể tử vong) đã được báo cáo trong khi dùng Tarceva. Các yếu tố gây nhiễu gồm bệnh gan có từ trước hoặc dùng thuốc độc cho gan đồng thời. Vì vậy nên xét nghiệm chức năng gan định kỳ cho những bệnh nhân như vậy. Nên ngưng Tarceva nếu có thay đổi nhiều về chức năng gan (xem phần Tác dụng ngoại ý).\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về tác động lên khả năng lái xe và vận hành máy móc được tiến hành, tuy nhiên, erlotinib không gây giảm khả năng trí tuệ.\nSuy gan\nNồng độ erlotinib trong máu giống nhau ở những bệnh nhân bị suy giảm chức năng gan trung bình (điểm Child-Pugh 7-9) so với những bệnh nhân có chức năng gan bình thường trong đó có những bệnh nhân bị ung thư gan nguyên phát hoặc di căn gan (xem phần Chú ý đề phòng và thận trọng lúc dùng). Chưa có nghiên cứu về tính an toàn và hiệu quả ở những bệnh nhân bị suy gan nặng.\nLúc có thai và lúc nuôi con bú\nPhụ nữ có thai\nKhông có nghiên cứu thích hợp hoặc có đối chứng tốt ở những phụ nữ có thai đang dùng Erlotinib. Các nghiên cứu ở động vật đã cho thấy một vài độc tính sinh sản (xem phần Giảm khả năng sinh sản và Tính sinh quái thai). Nguy cơ tiềm ẩn cho người chưa được biết. Những phụ nữ có khả năng mang thai phải được khuyên tránh có thai khi dùng Tarceva. Nên dùng các biện pháp tránh thai thích hợp trong quá trình điều trị, và ít nhất 2 tuần sau khi kết thúc điều trị. Việc điều trị chỉ nên tiếp tục ở những phụ nữ có thai nếu lợi ích mang lại cho mẹ cao hơn hẳn nguy cơ cho thai.\nPhụ nữ cho con bú\nNgười ta không biết liệu erlotinib được tiết qua sữa mẹ hay không. Do khả năng gây hại cho nhũ nhi, người mẹ không nên cho con bú trong khi dùng Tarceva.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Benivatib 400mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 1 chai 30 viên",
    "thanh_phan": "Imatinib (dưới dạng imatinib mesylat)",
    "SDK": "VN3-257-20",
    "nha_san_xuat": "Nobilus Ent - BA LAN ",
    "nha_dang_ki": "Công ty cổ phần thuốc ung thư Benovas- Chi nhánh Long An",
    "chi_dinh": "- Bệnh nhân ung thư bạch cầu tuỷ mạn (CML).\n- Bệnh nhân dương tính có u dạ dày đường tiêu hoá ác tính di căn hoặc/và không thể cắt bỏ.",
    "lieu_luong_va_cach_dung": "nên được chỉ định bởi một bác sĩ có kinh nghiệm trong việc điều trị bệnh nhân ung thư bạch  cầu tuỷ mạn hoặc u dạ dày đường tiêu hoá có di căn. Liều dùng tuỳ theo bệnh và tuỳ tình trạng cấp hay mạn. Thường từ 400-600-800mg/ngày. Thuốc có thể uống 1 lần hoặc chia 2 lần/ngày vào buổi sáng và buổi tối. Thời gian điều trị cho tới khi bệnh ổn định: thường trung bình kéo dài từ 7 ngày đến 13 tháng, thường là 7 tháng.",
    "chong_chi_dinh": "mẫn cảm với hoạt chất chính hoặc với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "- Rất hay gặp (trên 1/10): giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu, đau đầu, buồn nôn, nôn, tiêu chảy, phù quanh hốc mắt, viêm da, chàm, phát ban.\n- Thường gặp: (ít hơn hoặc bằng 1/10): giảm bạch cầu trung tính có sốt, giảm toàn thể huyết cầu, chán ăn, choáng váng, rối loạn vị giác, dị cảm, mất ngủ, viêm kết mạc, tăng tiết nước mắt, tràn dịch màng phổi, chảy máu cam, phù mặt, phù mi mắt, ngứa, ban đỏ, da khô, vã mồ hôi về đêm, sốt, rét run, mệt nhọc, tăng cân.",
    "de_phong": "- Người suy gan nặng, cân nhắc kỹ với lợi ích và nguy cơ trước khi chỉ định, cần kiểm tra công thức máu ngoại vi và men gan.\n- Nên uống thuốc kèm với cốc nước lớn để hạn chế tối đa những kích thích đường tiêu hoá.\n- Do thuốc có khả năng gây biến chứng ứ dịch nặng (tràn dịch màng phổi, phù phổi, cổ trướng). Khoảng từ 1-2% trường hợp dùng thuốc nên cân thể trọng thường xuyên, nhất là với người già, người suy tim nếu tăng cân nhanh bất thường cần được thầy thuốc theo dõi và xử lý kịp thời.\n- Cần lưu tâm và quản lý tình trạng xuất huyết có thể xảy ra.\n- Do bệnh nhân ung thư bạch cầu trung tính và tiểu cầu nên công thức máu cần được kiểm tra thường xuyên, nếu có bất thường có thể ngừng hoặc giảm liều dùng.\n- Không nên dùng thuốc này khi có thai do chưa có đầy đủ số liệu về ảnh hưởng của thuốc trên thai nhi. Phụ nữ ở độ tuổi sinh đẻ cần áp dụng các biện pháp tránh thai khi dùng thuốc.\n- Có lời khuyên các bà mẹ đang dùng thuốc không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Benivatib 100mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "NSX",
    "thanh_phan": "Imatinib (dưới dạng imatinib mesylat)",
    "SDK": "VN3-256-20",
    "nha_san_xuat": "Nobilus Ent - BA LAN ",
    "nha_dang_ki": "Công ty cổ phần thuốc ung thư Benovas- Chi nhánh Long An",
    "chi_dinh": "- Bệnh nhân ung thư bạch cầu tuỷ mạn (CML).\n- Bệnh nhân dương tính có u dạ dày đường tiêu hoá ác tính di căn hoặc/và không thể cắt bỏ.",
    "lieu_luong_va_cach_dung": "nên được chỉ định bởi một bác sĩ có kinh nghiệm trong việc điều trị bệnh nhân ung thư bạch  cầu tuỷ mạn hoặc u dạ dày đường tiêu hoá có di căn. Liều dùng tuỳ theo bệnh và tuỳ tình trạng cấp hay mạn. Thường từ 400-600-800mg/ngày. Thuốc có thể uống 1 lần hoặc chia 2 lần/ngày vào buổi sáng và buổi tối. Thời gian điều trị cho tới khi bệnh ổn định: thường trung bình kéo dài từ 7 ngày đến 13 tháng, thường là 7 tháng.",
    "chong_chi_dinh": "mẫn cảm với hoạt chất chính hoặc với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "- Rất hay gặp (trên 1/10): giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu, đau đầu, buồn nôn, nôn, tiêu chảy, phù quanh hốc mắt, viêm da, chàm, phát ban.\n- Thường gặp: (ít hơn hoặc bằng 1/10): giảm bạch cầu trung tính có sốt, giảm toàn thể huyết cầu, chán ăn, choáng váng, rối loạn vị giác, dị cảm, mất ngủ, viêm kết mạc, tăng tiết nước mắt, tràn dịch màng phổi, chảy máu cam, phù mặt, phù mi mắt, ngứa, ban đỏ, da khô, vã mồ hôi về đêm, sốt, rét run, mệt nhọc, tăng cân.",
    "de_phong": "- Người suy gan nặng, cân nhắc kỹ với lợi ích và nguy cơ trước khi chỉ định, cần kiểm tra công thức máu ngoại vi và men gan.\n- Nên uống thuốc kèm với cốc nước lớn để hạn chế tối đa những kích thích đường tiêu hoá.\n- Do thuốc có khả năng gây biến chứng ứ dịch nặng (tràn dịch màng phổi, phù phổi, cổ trướng). Khoảng từ 1-2% trường hợp dùng thuốc nên cân thể trọng thường xuyên, nhất là với người già, người suy tim nếu tăng cân nhanh bất thường cần được thầy thuốc theo dõi và xử lý kịp thời.\n- Cần lưu tâm và quản lý tình trạng xuất huyết có thể xảy ra.\n- Do bệnh nhân ung thư bạch cầu trung tính và tiểu cầu nên công thức máu cần được kiểm tra thường xuyên, nếu có bất thường có thể ngừng hoặc giảm liều dùng.\n- Không nên dùng thuốc này khi có thai do chưa có đầy đủ số liệu về ảnh hưởng của thuốc trên thai nhi. Phụ nữ ở độ tuổi sinh đẻ cần áp dụng các biện pháp tránh thai khi dùng thuốc.\n- Có lời khuyên các bà mẹ đang dùng thuốc không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Eranfu",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 2 bơm tiêm đóng sẵn thuốc và 02 kim tiêm",
    "thanh_phan": "Fulvestrant",
    "SDK": "VN3-259-20",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - HUNG GA RY ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "Phụ nữ sau mãn kinh bị ung thư vú tiến triển tại chỗ hoặc di căn có thụ thể estrogen dương tính, tái phát trong hoặc sau điều trị kháng estrogen bổ trợ, hoặc tiến triển khi đang điều trị kháng estrogen.",
    "lieu_luong_va_cach_dung": "500 mg/lần/tháng, bổ sung 500 mg sau 2 tuần điều trị với liều khởi đầu.\n(ClCr ≥ 30mL/phút): không cần chỉnh liều, nặng (ClCr < 30mL/phút): an toàn và hiệu quả chưa được đánh giá.\nkhông cần chỉnh liều.\nan toàn & hiệu quả chưa được xác định.\nTiêm bắp chậm (1-2 phút/lần tiêm) 2 mũi 5 mL liên tục, 1 mũi mỗi mông.",
    "chong_chi_dinh": "Quá mẫn cảm với hoạt chất hoặc bất cứ tá dược nào khác. Phụ nữ có thai và cho con bú. Suy gan nặng.",
    "tac_dung_phu": "Nhiễm trùng đường tiểu, phản ứng quá mẫn, chán ăn, nhức đầu, nghẽn tĩnh mạch huyết khối, đỏ bừng mặt, buồn nôn, nôn, tiêu chảy, tăng men gan, bilirubin tăng cao, nổi mẩn, đau lưng, suy nhược, phản ứng tại vị trí tiêm.",
    "de_phong": "Bệnh nhân suy gan nhẹ-trung bình, suy thận nặng; có cơ địa dễ chảy máu, giảm tiểu cầu, đang điều trị thuốc chống đông; có nguy cơ nghẽn mạch do huyết khối. Thuốc có nguy cơ gây loãng xương khi dùng. Khi lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Xtandi 40mg",
    "dang_bao_che": "Viên nang mềm",
    "dong_goi": "Hộp 4 vỉ dạng vỉ x 28 viên",
    "thanh_phan": "Enzalutamide",
    "SDK": "VN3-255-20",
    "nha_san_xuat": "Catalent Australia Pty. Ltd. - ÚC ",
    "nha_dang_ki": "Astellas Pharma Singapore Pte. Ltd",
    "chi_dinh": "Điều trị ung thư tuyến tiền liệt ở bệnh nhân nam giới người lớn. Thuốc được chỉ định khi việc điều trị bằng hormon hoặc phẫu thuật không còn có tác dụng, làm giảm mức testosterone hoặc bệnh đã di căn tới các bộ phận khác của cơ thể, việc điều trị bằng hormon hoặc phẫu thuật vẫn có tác dụng làm giảm mức testosterone.\nEnzalutamide được sử dụng để điều trị cho nam giới với một loại ung thư tiền liệt tuyến . Loại ung thư tuyến tiền liệt này đã không đáp ứng với các phương pháp điều trị khác để làm giảm testosterone hoóc môn giới tính và cũng đã lan ra các bộ phận khác của cơ thể. Thuốc này thuộc về một loại thuốc được gọi là thuốc chống androgen (chống testosterone ). Nó hoạt động bằng cách ngăn chặn các hiệu ứng của testosterone để làm chậm sự tăng trưởng và sự lan truyền của ung thư tuyến tiền liệt .",
    "lieu_luong_va_cach_dung": "Nếu bỏ lỡ một liều Xtandi 40mg , hãy dùng liều lượng quy định ngay khi bạn nhớ ngày hôm đó. Nếu bạn bỏ lỡ liều lượng hàng ngày của mình, hãy dùng liều lượng theo toa vào giờ thông thường vào ngày hôm sau.\nKhông nên uống quá liều chỉ định.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng phụ thường gặp nhất của Xtandi là mệt mỏi, ngã, gãy xương, đỏ bừng mặt, tăng huyết áp, đau đầu, cảm giác lo âu, da khô, ngứa, khó ghi nhớ, tăng kích thước vú ở nam giới, tắc động mạch tim, các triệu chứng của hội chứng chân không nghỉ, giảm tập trung, hay quên, thay đổi vị giác.\nMột tác dụng phụ khác của Xtandi là gây ra các cơn động kinh. Tác dụng phụ này thường gặp hơn nếu bạn dùng liều cao hơn liều khuyến cáo. Nếu bạn dùng cùng một số loại thuốc khác hoặc bạn là người có nguy cơ động kinh cao hơn thông thường. Nếu bạn có cơn động kinh khi dùng thuốc thì cần thông báo ngay với bác sĩ của bạn. Tùy từng trường hợp, bác sĩ có thể quyết định bạn cần phải ngừng sử dụng Xtandi.",
    "de_phong": "Mặc dù không phải để sử dụng bởi phụ nữ, Xtandi có thể gây ra dị tật bẩm sinh nếu người mẹ hoặc người cha đang uống thuốc Xtandi. Sử dụng bao cao su và một hình thức khác của ngừa thai để tránh mang thai trong khi điều trị của bạn, và trong ít nhất 3 tháng sau khi bạn kết thúc điều trị.\nXtandi có thể gây ra tác dụng phụ trên tủy sống của bạn. Ngừng uống thuốc Xtandi và gọi bác sĩ ngay lập tức nếu bạn có bệnh đau lưng nghiêm trọng thấp, khó khăn đi bộ hoặc đứng lên, đau đớn hay yếu kém trong cơ thể thấp hơn của bạn, tê nặng và xấu đi hoặc ngứa ran, hoặc mất đột ngột của bàng quang hoặc ruột kiểm soát.\nXtandi có thể làm tăng nguy cơ của việc có một cơn động kinh. Để chắc chắn thuốc Xtandi là an toàn cho bạn, hãy nói với bác sĩ của bạn nếu bạn bị động kinh hoặc rối loạn co giật khác; hoặc là một chấn thương đầu, đột quỵ, hoặc khối u não gần đây (trong vòng 12 tháng qua).\nMặc dù không phải để sử dụng bởi phụ nữ, Xtandi có thể gây ra dị tật bẩm sinh nếu người mẹ hoặc người cha đang uống thuốc Xtandi. Không sử dụng Xtandi nếu bạn đang mang thai.\nMặc dù thuốc Xtandi không được sử dụng bởi phụ nữ, người ta không biết liệu enzalutamide đi vào sữa mẹ hoặc nếu nó có thể gây hại cho em bé bú. Bạn không nên bú sữa mẹ trong khi sử dụng thuốc Xtandi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Tasigna 150mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 7 vỉ x 4 viên",
    "thanh_phan": "Nilotinib (dưới dạng Nilotinib hydroclorid monohydrat)",
    "SDK": "VN-20586-17",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "Chỉ định cho các bệnh nhân mắc bạch cầu tủy mạn (CML) trong trường hợp:\nMang nhiễm sắc thể Philadelphia dương tính giai đoạn mạn tính.\nHoặc ở giai đoạn cấp tính ở những bệnh nhân kháng lại hoặc không dung nạp với một trị liệu đã được sử dụng đề điều trị trước đó.",
    "lieu_luong_va_cach_dung": "Thông thường sử dụng Thuốc nilotinib 200mg nếu không có chỉ định của bác sĩ sẽ không sử dụng cùng bất kỳ loại thuốc nào khác. Theo từng giai đoạn khác nhau, liều lượng dùng cũng sẽ không giống nhau. Chia thành các giai đoạn sau:\nSử dụng 300mg/ ngày chia làm 2 lần. Mỗi lần uống cách nhau khoảng 12 giờ.\nSử dụng chừng nào vẫn mang lại lợi ích cho sức khỏe của chính bệnh nhân.\nKháng lại hoặc không dung nạp ít nhất trị liệu trước đó có gồm cả imatinib. Sử dụng 400mg/ ngày, chia làm 2 lần. Mỗi lần cách nhau 12h.\nXuất hiện các phản ứng độc tính về huyết học nhưng không liên quan đến bạch cầu.\nTăng liều lượng điều trị lên Tasigna 400mg 1 lần/ ngày, có trường hợp phải tăng lên 2 lần/ ngày. Khi các dấu hiệu bắt đầu thuyên giảm, bác sĩ sẽ đưa ra lời khuyên giảm liều lượng sử dụng xuống còn 400mg/ ngày, không nhất thiết phải uống 2 lần mỗi ngày.\nTasigna thường được thực hiện mỗi 12 giờ. Thực hiện theo các hướng dẫn trên nhãn thuốc của bạn. Không dùng thuốc này với số lượng lớn hơn hoặc nhỏ hơn hoặc lâu hơn so với khuyến cáo.\nDùng thuốc này khi bụng đói. Đừng mang theo thức ăn. Thực phẩm có thể làm tăng nồng độ nilotinib trong máu của bạn và có thể làm tăng tác dụng phụ có hại.\nTránh ăn bất cứ thứ gì trong ít nhất 2 giờ trước và 1 giờ sau khi bạn dùng Tasigna.\nUống thuốc này với một ly nước đầy. Nuốt cả viên nang.\nNếu bạn không thể nuốt cả viên nang, bạn có thể mở viên nang và rắc thuốc vào không quá 1 muỗng cà phê táo. Nuốt ngay mà không cần nhai. Không lưu hỗn hợp để sử dụng sau.\nNilotinib sẽ được thực hiện lâu dài. Bạn không nên ngừng sử dụng thuốc này trừ khi bác sĩ nói với bạn.\nThuốc này có thể làm giảm các tế bào máu giúp cơ thể bạn chống lại nhiễm trùng. Máu của bạn sẽ cần phải được kiểm tra thường xuyên. Phương pháp điều trị ung thư của bạn có thể bị trì hoãn dựa trên kết quả của các xét nghiệm này.",
    "chong_chi_dinh": "Mẫn cảm đối với các thành phần thuốc.\nKhông nên sử dụng cho trẻ nhỏ, phụ nữ mang thai và đang cho con bú.\nNồng độ kali hoặc magiê trong máu thấp.\nHội chứng qt dài.",
    "tac_dung_phu": "Phản ứng dị ứng: mẩn ngứa, mề đay, phát ban.\nPhản ứng phụ trên đường tiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, khó tiêu hoặc đau vùng bụng trên.\nMệt mỏi, suy nhược, khô da, rụng tóc, ngứa.\nĐau đầu, chóng mặt, đau tức ngực, rối loạn nhịp tim, khó thở.\nTăng tiết mồ hôi, đau cơ, khớp, phù ngoại biên, ức chế tủy xương.\nTăng Billirubin huyết, tăng ALT và AST, hạ Phosphate huyết…\nLo lắng, căng thẳng, hồi hộp, ngứa mắt, viêm kết mạc...\nNếu bạn gặp các tác dụng không mong muốn trên, hãy ngừng sử dụng thuốc ngay và thông báo cho bác sĩ để được hỗ trợ kịp thời.",
    "de_phong": "Cần thận trọng khi sử dụng thuốc Tasigna 200mg cho bệnh nhân mắc các vấn đề về tim mạch, huyết áp, bệnh nhân suy gan thận nặng, có tiền sử viêm tụy hoặc bệnh nhân cắt dạ dày toàn phần.\nVới bệnh nhân bị hạ Kali hoặc Magie huyết cần phải điều chỉnh liều lượng. Thận trọng khi sử dụng cho bệnh nhân thiếu các Enzym dung nạp Galactose.\nĐộ an toàn khi sử dụng thuốc với trẻ em dưới 18 tuổi chưa được đảm bảo nên bạn nên hết sức thận trọng.\nNgười lái xe và vận hành máy móc nên thận trọng khi sử dụng thuốc vì thuốc có gây ra một vài tác dụng phụ trên thị giác.\nPhụ nữ mang thai và bà mẹ đang cho con bú nên thận trọng khi sử dụng thuốc, chỉ sử dụng khi được bác sĩ chỉ định và khi các biện pháp an toàn khác không có hiệu quả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Zoledro-BFS",
    "dang_bao_che": "Dung dịch đậm đặc để pha tiêm truyền",
    "dong_goi": "Hộp 10 ống, 20 ống, 50 ống x 5ml",
    "thanh_phan": "Acid zoledronic",
    "SDK": "VD-30327-18",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "- Ngăn ngừa các hiện tượng liên quan đến xương ( gãy xương bệnh lý, chiếu xạ hoặc phẫu thuật xương, ép cột sống, tăng calci máu do ung thư) ở bệnh nhân ung thư tiến triển, bao gồm ung thư xương.\n- Điều trị calci máu do ung thư.",
    "lieu_luong_va_cach_dung": "Người lớn và người cao tuổi : liều khuyến cáo là 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để tiêm truyền ( pha loãng với 100ml dung dịch NaCl 0,9% khối lượng/ thể tích hoặc dung dịch glucose 5% khối lượng/ thể tích), tiêm truyền tích mạch với thời gian mỗi lần ít nhất 15 phút, từng 3-4 lần.\nBệnh nhân cần được bổ sung kèm thêm 500mg canxi và 400IU vitamin D mỗi ngày.\nNgười lớn và người cao tuổi : 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để truyền, tiêm truyền tĩnh mạch trong thời gian 15 phút.\nPhải bù nước đầy đủ cho bệnh nhân trước và trong điều trị.",
    "chong_chi_dinh": "- Dị ứng với bất kì thành phần nào của thuốc\n- Phụ nữ có thai và cho con bú\n- Không dùng đồng thời với các bisphosphonate khác.",
    "tac_dung_phu": "Một số tác dụng phụ thường gặp:\n-\tThiếu máu\n-\tGiảm tiều cầu, giảm bạch cầu\n-\tNhức đầu, choáng váng\n-\tRối loạn vị giác\n-\tViêm kết mạc\n-\tBuồn nôn, nôn, chán ăn\n-\tĐau xương, đau cơ, đau nhức toàn cơ thể\nÍt gặp:\n-\tGiảm huyết cầu toàn thể\n-\tLo âu, rối loạn giấc ngủ\n-\tRối loạn nhịp tim\n-\tGiảm magie máu, hạ kali máu",
    "de_phong": "Phải đánh giá các bệnh nhân trước khi dùng thuốc để bảo đảm đã được tiếp nước thích đáng.\nCần tránh tiếp quá nhiều nước cho bệnh nhân có nguy cơ suy tim.\nCần theo dõi cẩn thận các thông số chuyển hóa chuẩn có liên quan tới tăng calci máu, như đo nồng độ trong huyết thanh của calci, phosphat và magne sau khi khởi đầu dùng thuốc. Nếu gặp hạ calci máu, hạ phosphate máu hoặc hạ magne máu, có thể cần phải điều trị bổ sung trong thời gian ngắn. Thông thường các bệnh nhân tăng calci máu mà không được điều trị thì sẽ có một mức độ nhất định về suy chức năng thận, do đó cần cân nhắc theo dõi chặt chẽ chức năng thận.\nthuốc chứa cùng một hoạt chất có trong Aclasta (acid zoledronic). Bệnh nhân đang được điều trị bằng thuốc không nên điều trị đồng thời với Aclasta.\nChưa xác định được độ an toàn và hiệu lực của thuốc cho bệnh nhi.\nSuy thận\nBệnh nhân người lớn bị HCM mà có chứng cứ hủy hoại chức năng thận cần được đánh giá thích đáng nên cân nhắc xem lợi ích điều trị dự tính với thuốc có vượt hẳn nguy cơ có thể gặp hay không.\nCần cân nhắc quyết định điều trị bệnh nhân di căn xương để ngăn ngừa các hiện tượng liên quan tới bộ xương vì hiệu lực điều trị chỉ bắt đầu sau 2-3 tháng.\nBisphosphonat có gây rối loạn chức năng thận. Những yếu tố có thể làm tăng hủy hoại chức năng thận bao gồm mất nước, có suy thận từ trước, nhiều chu kỳ dùng thuốc hoặc các bisphosphonat khác, cũng như sử dụng các thuốc có độc tính với thận hoặc truyền tĩnh mạch trong thời gian ngắn hơn quy định. Trong khi nguy cơ sẽ giảm đi khi truyền liều 4 mg thuốc dài hơn 15 phút, thì sự hủy hoại chức năng thận vẫn có thể gặp phải. Đã có báo cáo về sự hủy hoại thận, tiến triển đến suy thận và thẩm phân ở bệnh nhân sau khi dùng liều khởi đầu hoặc liều đơn thuốc. Cũng gặp tăng nồng độ creatinin huyết thanh ở một số bệnh nhân dùng thuốc với liều khuyến cáo nhưng dùng kéo dài để ngăn ngừa các hiện tượng có liên quan tới bộ xương, mặc dầu ít gặp tác dụng phụ này hơn các trường hợp khác.\nTrước mỗi liều thuốc, cần đánh giá nồng độ creatinin trong huyết thanh ở bệnh nhân. Khi bắt đầu dùng thuốc cho bệnh nhân người lớn di căn xương mà có suy thận từ nhẹ tới trung bình, cần dùng liều thuốc thấp hơn. Với bệnh nhân có chứng cứ hủy hoại thận trong khi điều trị, thì chỉ dùng lại thuốc khi nồng độ creatinin trở lại trong vòng 10% của mức cơ bản (xem mục Liều lượng và cách dùng).\nVì có ảnh hưởng mạnh của bisphosphonat, bao gồm thuốc, trên chức năng thận, nên còn thiếu dữ liệu an toàn lâm sàng với bệnh nhân suy thận nghiêm trọng (trong thử nghiệm lâm sàng, được định nghĩa là creatinin huyết thanh > 400 micromol/lít hoặc > 4,5 mg/dL cho bệnh nhân HCM và > 265 micromol/lít hoặc > 3,0 mg/dL cho bệnh nhân ung thư và di căn xương) ở mức cơ bản và cũng chỉ có các dữ liệu rất hạn chế về dược động học ở bệnh nhân có suy thận nghiêm trọng ở mức cơ bản (ClCR < 30 mL/phút), nên không khuyến cáo dùng thuốc cho bệnh nhân suy thận nghiêm trọng.\nĐộ an toàn của thuốc với bệnh nhi bị suy thận chưa được xác minh.\nSuy gan\nVì chỉ có các dữ liệu lâm sàng rất hạn chế ở bệnh nhân suy gan nghiêm trọng, nên không có khuyến cáo đặc hiệu cho các đối tượng này",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Zopylas 4mg/5ml",
    "dang_bao_che": "Dung dịch đậm đặc pha tiêm truyền",
    "dong_goi": "Hộp 1 lọ, hộp 4 lọ, hộp 10 lọ",
    "thanh_phan": "Acid Zoledronic",
    "SDK": "VD-29986-18",
    "nha_san_xuat": "Công ty cổ phần Pymepharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Pymepharco",
    "chi_dinh": "- Ngăn ngừa các hiện tượng liên quan đến xương ( gãy xương bệnh lý, chiếu xạ hoặc phẫu thuật xương, ép cột sống, tăng calci máu do ung thư) ở bệnh nhân ung thư tiến triển, bao gồm ung thư xương.\n- Điều trị calci máu do ung thư.",
    "lieu_luong_va_cach_dung": "Người lớn và người cao tuổi : liều khuyến cáo là 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để tiêm truyền ( pha loãng với 100ml dung dịch NaCl 0,9% khối lượng/ thể tích hoặc dung dịch glucose 5% khối lượng/ thể tích), tiêm truyền tích mạch với thời gian mỗi lần ít nhất 15 phút, từng 3-4 lần.\nBệnh nhân cần được bổ sung kèm thêm 500mg canxi và 400IU vitamin D mỗi ngày.\nNgười lớn và người cao tuổi : 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để truyền, tiêm truyền tĩnh mạch trong thời gian 15 phút.\nPhải bù nước đầy đủ cho bệnh nhân trước và trong điều trị.",
    "chong_chi_dinh": "- Dị ứng với bất kì thành phần nào của thuốc\n- Phụ nữ có thai và cho con bú\n- Không dùng đồng thời với các bisphosphonate khác.",
    "tac_dung_phu": "Một số tác dụng phụ thường gặp:\n-\tThiếu máu\n-\tGiảm tiều cầu, giảm bạch cầu\n-\tNhức đầu, choáng váng\n-\tRối loạn vị giác\n-\tViêm kết mạc\n-\tBuồn nôn, nôn, chán ăn\n-\tĐau xương, đau cơ, đau nhức toàn cơ thể\nÍt gặp:\n-\tGiảm huyết cầu toàn thể\n-\tLo âu, rối loạn giấc ngủ\n-\tRối loạn nhịp tim\n-\tGiảm magie máu, hạ kali máu",
    "de_phong": "Phải đánh giá các bệnh nhân trước khi dùng thuốc để bảo đảm đã được tiếp nước thích đáng.\nCần tránh tiếp quá nhiều nước cho bệnh nhân có nguy cơ suy tim.\nCần theo dõi cẩn thận các thông số chuyển hóa chuẩn có liên quan tới tăng calci máu, như đo nồng độ trong huyết thanh của calci, phosphat và magne sau khi khởi đầu dùng thuốc. Nếu gặp hạ calci máu, hạ phosphate máu hoặc hạ magne máu, có thể cần phải điều trị bổ sung trong thời gian ngắn. Thông thường các bệnh nhân tăng calci máu mà không được điều trị thì sẽ có một mức độ nhất định về suy chức năng thận, do đó cần cân nhắc theo dõi chặt chẽ chức năng thận.\nthuốc chứa cùng một hoạt chất có trong Aclasta (acid zoledronic). Bệnh nhân đang được điều trị bằng thuốc không nên điều trị đồng thời với Aclasta.\nChưa xác định được độ an toàn và hiệu lực của thuốc cho bệnh nhi.\nSuy thận\nBệnh nhân người lớn bị HCM mà có chứng cứ hủy hoại chức năng thận cần được đánh giá thích đáng nên cân nhắc xem lợi ích điều trị dự tính với thuốc có vượt hẳn nguy cơ có thể gặp hay không.\nCần cân nhắc quyết định điều trị bệnh nhân di căn xương để ngăn ngừa các hiện tượng liên quan tới bộ xương vì hiệu lực điều trị chỉ bắt đầu sau 2-3 tháng.\nBisphosphonat có gây rối loạn chức năng thận. Những yếu tố có thể làm tăng hủy hoại chức năng thận bao gồm mất nước, có suy thận từ trước, nhiều chu kỳ dùng thuốc hoặc các bisphosphonat khác, cũng như sử dụng các thuốc có độc tính với thận hoặc truyền tĩnh mạch trong thời gian ngắn hơn quy định. Trong khi nguy cơ sẽ giảm đi khi truyền liều 4 mg thuốc dài hơn 15 phút, thì sự hủy hoại chức năng thận vẫn có thể gặp phải. Đã có báo cáo về sự hủy hoại thận, tiến triển đến suy thận và thẩm phân ở bệnh nhân sau khi dùng liều khởi đầu hoặc liều đơn thuốc. Cũng gặp tăng nồng độ creatinin huyết thanh ở một số bệnh nhân dùng thuốc với liều khuyến cáo nhưng dùng kéo dài để ngăn ngừa các hiện tượng có liên quan tới bộ xương, mặc dầu ít gặp tác dụng phụ này hơn các trường hợp khác.\nTrước mỗi liều thuốc, cần đánh giá nồng độ creatinin trong huyết thanh ở bệnh nhân. Khi bắt đầu dùng thuốc cho bệnh nhân người lớn di căn xương mà có suy thận từ nhẹ tới trung bình, cần dùng liều thuốc thấp hơn. Với bệnh nhân có chứng cứ hủy hoại thận trong khi điều trị, thì chỉ dùng lại thuốc khi nồng độ creatinin trở lại trong vòng 10% của mức cơ bản (xem mục Liều lượng và cách dùng).\nVì có ảnh hưởng mạnh của bisphosphonat, bao gồm thuốc, trên chức năng thận, nên còn thiếu dữ liệu an toàn lâm sàng với bệnh nhân suy thận nghiêm trọng (trong thử nghiệm lâm sàng, được định nghĩa là creatinin huyết thanh > 400 micromol/lít hoặc > 4,5 mg/dL cho bệnh nhân HCM và > 265 micromol/lít hoặc > 3,0 mg/dL cho bệnh nhân ung thư và di căn xương) ở mức cơ bản và cũng chỉ có các dữ liệu rất hạn chế về dược động học ở bệnh nhân có suy thận nghiêm trọng ở mức cơ bản (ClCR < 30 mL/phút), nên không khuyến cáo dùng thuốc cho bệnh nhân suy thận nghiêm trọng.\nĐộ an toàn của thuốc với bệnh nhi bị suy thận chưa được xác minh.\nSuy gan\nVì chỉ có các dữ liệu lâm sàng rất hạn chế ở bệnh nhân suy gan nghiêm trọng, nên không có khuyến cáo đặc hiệu cho các đối tượng này",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Busulfan Injection",
    "dang_bao_che": "Dung dịch đậm đặc để pha tiêm truyền",
    "dong_goi": "Hộp 1 lọ 10ml",
    "thanh_phan": "Busulfan",
    "SDK": "VN3-345-21",
    "nha_san_xuat": "Fresenius Kabi Oncology Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty cổ phần Fresenius Kabi Bidiphar",
    "chi_dinh": "Busulfan được sử dụng kết hợp với cyclophosphamide hoặc fludarabine / clofarabine như một tác nhân điều hòa trước khi ghép tủy xương , đặc biệt là trong bệnh bạch cầu tủy xương mãn tính (CML) và các bệnh bạch cầu , u lympho và u nguyên bào khác . Busulfan có thể kiểm soát gánh nặng khối u nhưng không thể ngăn chặn sự biến đổi hoặc điều chỉnh các bất thường về tế bào học.",
    "lieu_luong_va_cach_dung": "Liều sử dụng giữa các liều thuốc thường cách mỗi 6 giờ một lần hoặc theo chỉ định của bác sĩ.",
    "chong_chi_dinh": "Bị dị ứng với busulfan hoặc bất kỳ thành phần của thuốc.",
    "tac_dung_phu": "Tác dụng phụ thường gặp bao gồm buồn nôn, nôn mửa, tiêu chảy, táo bón, chán ăn, lở loét miệng, đau dạ dày, đau bụng, chóng mặt, sưng mắt cá chân/bàn chân/bàn tay, đỏ bừng, đauđầu, hoặc khó ngủ.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Calutas 50",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Bicalutamide",
    "SDK": "VN3-328-21",
    "nha_san_xuat": "Intas Pharm., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Accord Healthcare Limited",
    "chi_dinh": "Điều trị ung thư tiền liệt tuyến tiến triển phối hợp với các chất có cấu trúc tương tự LHRH hoặc phẫu thuật cắt bỏ tinh hoàn.",
    "lieu_luong_va_cach_dung": "Người lớn nam 1 viên (50 mg) ngày 1 lần.\nSuy thận không cần chỉnh liều.\nSuy gan vừa & nặng nên giảm liều.\nCó thể dùng lúc đói hoặc no.",
    "chong_chi_dinh": "Phụ nữ & trẻ em.\nMẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nChống chỉ định kết hợp với terfenadine, astemizole hay cisapride.",
    "tac_dung_phu": "Thiếu máu, chóng mặt, đau bụng, táo bón, buồn nôn, tiểu ra máu, căng tức vú, chứng vú to ở đàn ông, nóng bừng, suy nhược, phù.\nGiảm ngon miệng, giảm ham muốn tình dục, trầm cảm, buồn ngủ, nhồi máu cơ tim, suy tim, khó tiêu, đầy hơi, tăng men gan, vàng da, đau ngực, tăng cân, da khô, ngứa.\nPhản ứng quá mẫn, bao gồm phù mạch và nổi mề đay, bệnh phổi mô kẽ. Suy gan.",
    "de_phong": "Suy gan vừa & nặng.\nDùng chung với những thuốc chuyển hóa chủ yếu bằng CYP 3A4. Theo dõi chức năng gan định kỳ.\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galatose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galatose: Không nên dùng.\nThuốc có thể gây ảnh hướng tới gan.\nGọi cho bác sĩ ngay lập tức nếu bị  buồn nôn, đau bụng trên, ngứa, mất cảm giác ngon miệng, nước tiểu đậm màu, phân màu đất sét, hoặc vàng da (vàng da hoặc mắt).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "BFS-Zoledro 4",
    "dang_bao_che": "Dung dịch đậm đặc để pha tiêm truyền",
    "dong_goi": "Hộp 1, 5, 10, 20, 50 ống x 5ml (1 ống/1túi nhôm); Hộp 1, 5, 20, 20, 50 ống x 10ml (1 ống/1túi nhôm)",
    "thanh_phan": "Acid zoledronic (dưới dạng acid zoledronic monohydrat)",
    "SDK": "VD-34999-21",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "- Ngăn ngừa các hiện tượng liên quan đến xương ( gãy xương bệnh lý, chiếu xạ hoặc phẫu thuật xương, ép cột sống, tăng calci máu do ung thư) ở bệnh nhân ung thư tiến triển, bao gồm ung thư xương.\n- Điều trị calci máu do ung thư.",
    "lieu_luong_va_cach_dung": "Người lớn và người cao tuổi : liều khuyến cáo là 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để tiêm truyền ( pha loãng với 100ml dung dịch NaCl 0,9% khối lượng/ thể tích hoặc dung dịch glucose 5% khối lượng/ thể tích), tiêm truyền tích mạch với thời gian mỗi lần ít nhất 15 phút, từng 3-4 lần.\nBệnh nhân cần được bổ sung kèm thêm 500mg canxi và 400IU vitamin D mỗi ngày.\nNgười lớn và người cao tuổi : 4mg acid zoledronic trong dung dịch đã pha chế và tiếp tục pha loãng để truyền, tiêm truyền tĩnh mạch trong thời gian 15 phút.\nPhải bù nước đầy đủ cho bệnh nhân trước và trong điều trị.",
    "chong_chi_dinh": "- Dị ứng với bất kì thành phần nào của thuốc\n- Phụ nữ có thai và cho con bú\n- Không dùng đồng thời với các bisphosphonate khác.",
    "tac_dung_phu": "Một số tác dụng phụ thường gặp:\n-\tThiếu máu\n-\tGiảm tiều cầu, giảm bạch cầu\n-\tNhức đầu, choáng váng\n-\tRối loạn vị giác\n-\tViêm kết mạc\n-\tBuồn nôn, nôn, chán ăn\n-\tĐau xương, đau cơ, đau nhức toàn cơ thể\nÍt gặp:\n-\tGiảm huyết cầu toàn thể\n-\tLo âu, rối loạn giấc ngủ\n-\tRối loạn nhịp tim\n-\tGiảm magie máu, hạ kali máu",
    "de_phong": "Phải đánh giá các bệnh nhân trước khi dùng thuốc để bảo đảm đã được tiếp nước thích đáng.\nCần tránh tiếp quá nhiều nước cho bệnh nhân có nguy cơ suy tim.\nCần theo dõi cẩn thận các thông số chuyển hóa chuẩn có liên quan tới tăng calci máu, như đo nồng độ trong huyết thanh của calci, phosphat và magne sau khi khởi đầu dùng thuốc. Nếu gặp hạ calci máu, hạ phosphate máu hoặc hạ magne máu, có thể cần phải điều trị bổ sung trong thời gian ngắn. Thông thường các bệnh nhân tăng calci máu mà không được điều trị thì sẽ có một mức độ nhất định về suy chức năng thận, do đó cần cân nhắc theo dõi chặt chẽ chức năng thận.\nthuốc chứa cùng một hoạt chất có trong Aclasta (acid zoledronic). Bệnh nhân đang được điều trị bằng thuốc không nên điều trị đồng thời với Aclasta.\nChưa xác định được độ an toàn và hiệu lực của thuốc cho bệnh nhi.\nSuy thận\nBệnh nhân người lớn bị HCM mà có chứng cứ hủy hoại chức năng thận cần được đánh giá thích đáng nên cân nhắc xem lợi ích điều trị dự tính với thuốc có vượt hẳn nguy cơ có thể gặp hay không.\nCần cân nhắc quyết định điều trị bệnh nhân di căn xương để ngăn ngừa các hiện tượng liên quan tới bộ xương vì hiệu lực điều trị chỉ bắt đầu sau 2-3 tháng.\nBisphosphonat có gây rối loạn chức năng thận. Những yếu tố có thể làm tăng hủy hoại chức năng thận bao gồm mất nước, có suy thận từ trước, nhiều chu kỳ dùng thuốc hoặc các bisphosphonat khác, cũng như sử dụng các thuốc có độc tính với thận hoặc truyền tĩnh mạch trong thời gian ngắn hơn quy định. Trong khi nguy cơ sẽ giảm đi khi truyền liều 4 mg thuốc dài hơn 15 phút, thì sự hủy hoại chức năng thận vẫn có thể gặp phải. Đã có báo cáo về sự hủy hoại thận, tiến triển đến suy thận và thẩm phân ở bệnh nhân sau khi dùng liều khởi đầu hoặc liều đơn thuốc. Cũng gặp tăng nồng độ creatinin huyết thanh ở một số bệnh nhân dùng thuốc với liều khuyến cáo nhưng dùng kéo dài để ngăn ngừa các hiện tượng có liên quan tới bộ xương, mặc dầu ít gặp tác dụng phụ này hơn các trường hợp khác.\nTrước mỗi liều thuốc, cần đánh giá nồng độ creatinin trong huyết thanh ở bệnh nhân. Khi bắt đầu dùng thuốc cho bệnh nhân người lớn di căn xương mà có suy thận từ nhẹ tới trung bình, cần dùng liều thuốc thấp hơn. Với bệnh nhân có chứng cứ hủy hoại thận trong khi điều trị, thì chỉ dùng lại thuốc khi nồng độ creatinin trở lại trong vòng 10% của mức cơ bản (xem mục Liều lượng và cách dùng).\nVì có ảnh hưởng mạnh của bisphosphonat, bao gồm thuốc, trên chức năng thận, nên còn thiếu dữ liệu an toàn lâm sàng với bệnh nhân suy thận nghiêm trọng (trong thử nghiệm lâm sàng, được định nghĩa là creatinin huyết thanh > 400 micromol/lít hoặc > 4,5 mg/dL cho bệnh nhân HCM và > 265 micromol/lít hoặc > 3,0 mg/dL cho bệnh nhân ung thư và di căn xương) ở mức cơ bản và cũng chỉ có các dữ liệu rất hạn chế về dược động học ở bệnh nhân có suy thận nghiêm trọng ở mức cơ bản (ClCR < 30 mL/phút), nên không khuyến cáo dùng thuốc cho bệnh nhân suy thận nghiêm trọng.\nĐộ an toàn của thuốc với bệnh nhi bị suy thận chưa được xác minh.\nSuy gan\nVì chỉ có các dữ liệu lâm sàng rất hạn chế ở bệnh nhân suy gan nghiêm trọng, nên không có khuyến cáo đặc hiệu cho các đối tượng này",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bestane",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 14 viên",
    "thanh_phan": "Exemestane (micronized)",
    "SDK": "VN3-344-21",
    "nha_san_xuat": "Sun Pharmaceutical Industries Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Sun Pharmaceutical Industries Ltd.",
    "chi_dinh": "Ðiều trị ung thư vú giai đoạn tiến xa ở phụ nữ sau mãn kinh theo sinh lý tự nhiên & phụ nữ sau mãn kinh do trị liệu bằng các tác nhân kháng estrogen.",
    "lieu_luong_va_cach_dung": "Người lớn & bệnh nhân lớn tuổi: 1 viên/lần/ngày, uống sau khi ăn. Dùng cho đến khi khối u không tiến triển. Không cần chỉnh liều ở người suy gan, thận. Không khuyến cáo sử dụng ở trẻ em.",
    "chong_chi_dinh": "Tiền sử quá mẫn với thành phần thuốc. Phụ nữ mang thai & phụ nữ đang cho con bú.",
    "tac_dung_phu": "Sốt, buồn nôn, mệt mỏi, tăng tiết mồ hôi, chóng mặt.",
    "de_phong": "Không nên sử dụng ở phụ nữ tiền mãn kinh. Khi lái xe & vận hành máy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Almecade",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Bortezomib",
    "SDK": "VD3-116-21",
    "nha_san_xuat": "Công ty CP công nghệ sinh học dược Nanogen - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP công nghệ sinh học dược Nanogen",
    "chi_dinh": "Dùng đường tiêm được chỉ định điều trị cho bệnh nhân đa u tủy.\nDùng đường tiêm được chỉ định điều trị cho bệnh nhân u lympho tế bào mantle đã nhận được ít nhất 1 đợt điều trị trước đó.",
    "lieu_luong_va_cach_dung": "– Thận trọng sử dụng: Thận trọng trong suốt quá trình bảo quản và pha chế. Nên sử dụng kỹ thuật tiệt trùng thích hợp. Nên sử dụng găng tay và đồ bảo hộ để ngăn chặn tiếp xúc trực tiếp với da. Trên lâm sàng, kích ứng da tại chỗ được báo cáo khoảng 5% bệnh nhân, nhưng sự thoát mạch không liên quan đến tổn thương mao quản.\n– Hoàn nguyên/Pha chế để tiêm tĩnh mạch: Trước khi sử dụng, mỗi lọ phải được hoàn nguyên với 3,5ml dung dịch muối NaCl đẳng tương 0,9% (Dung dịch muối NaCl pha tiêm đạt tiêu chuẩn USP). Chế phẩm hoàn nguyên phải trong suốt, không màu. Chế phẩm để tiêm nên được kiểm tra bằng mắt thường về chất hạt và sự đổi màu trước khi sử dụng kể cả lọ thuốc và dung dịch tiêm. Nếu có đổi màu và chất hạt, không nên sử dụng. Chỉ được sử dụng bởi nhân viên y tế",
    "chong_chi_dinh": "Chống chỉ định ở bệnh nhân tăng nhạy cảm với bortezomib, boron hoặc mannitol.",
    "tac_dung_phu": "Suy nhược, buồn nôn, tiêu chảy, chán ăn, táo bón, giảm tiểu cầu, đau thần kinh ngoại biên, sốt, nôn, thiếu máu, giảm bạch cầu trung tính",
    "de_phong": "Bệnh nhân có biểu hiện thần kinh ngoại biên, tiền sử ngất hạ huyết áp, mất nước, bệnh tim, suy gan, suy thận.\nKiểm tra huyết đồ trong suốt quá trình điều trị.\nPhụ nữ có thai & cho con bú.\nKhi lái xe & vận hành máy",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Beatamid",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 02 vỉ x 10 viên",
    "thanh_phan": "Bicalutamide",
    "SDK": "VD3-81-20",
    "nha_san_xuat": "Công ty cổ phần Dược Minh Hải - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Minh Hải",
    "chi_dinh": "Điều trị ung thư tiền liệt tuyến tiến triển phối hợp với các chất có cấu trúc tương tự LHRH hoặc phẫu thuật cắt bỏ tinh hoàn.",
    "lieu_luong_va_cach_dung": "Người lớn nam 1 viên (50 mg) ngày 1 lần.\nSuy thận không cần chỉnh liều.\nSuy gan vừa & nặng nên giảm liều.\nCó thể dùng lúc đói hoặc no.",
    "chong_chi_dinh": "Phụ nữ & trẻ em.\nMẫn cảm với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nChống chỉ định kết hợp với terfenadine, astemizole hay cisapride.",
    "tac_dung_phu": "Thiếu máu, chóng mặt, đau bụng, táo bón, buồn nôn, tiểu ra máu, căng tức vú, chứng vú to ở đàn ông, nóng bừng, suy nhược, phù.\nGiảm ngon miệng, giảm ham muốn tình dục, trầm cảm, buồn ngủ, nhồi máu cơ tim, suy tim, khó tiêu, đầy hơi, tăng men gan, vàng da, đau ngực, tăng cân, da khô, ngứa.\nPhản ứng quá mẫn, bao gồm phù mạch và nổi mề đay, bệnh phổi mô kẽ. Suy gan.",
    "de_phong": "Suy gan vừa & nặng.\nDùng chung với những thuốc chuyển hóa chủ yếu bằng CYP 3A4. Theo dõi chức năng gan định kỳ.\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galatose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galatose: Không nên dùng.\nThuốc có thể gây ảnh hướng tới gan.\nGọi cho bác sĩ ngay lập tức nếu bị  buồn nôn, đau bụng trên, ngứa, mất cảm giác ngon miệng, nước tiểu đậm màu, phân màu đất sét, hoặc vàng da (vàng da hoặc mắt).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bendamustine hydrochloride 180mg/4ml concentrate for solution for infusion",
    "dang_bao_che": "Dung dịch đậm đặc pha dung dịch truyền",
    "dong_goi": "Hộp 1 lọ 4 ml",
    "thanh_phan": "Bendamustin\nhydrochlorid",
    "SDK": "VN3-314-21",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "Bệnh bạch cầu lympho mạn: Điều trị bước một cho bệnh bạch cầu lympho mạn (giai đoạn B hoặc C theo Binet) ở bệnh nhân không thích hợp hóa trị phối hợp với fludarabin.\nU lympho không Hodgkin: U lympho không Hodgkin thể diễn tiến chậm ở bệnh nhân bệnh tiến triển sau điều trị với rituximab hoặc hóa trị phối hợp với rituximab.\nĐa u tủy: Điều trị bước một cho đa u tủy (phân loại Durie-Salmon giai đoạn II có tiến triển hay giai đoạn III) phối hợp với prednison ở bệnh nhân trên 65 tuổi mà không thích hợp ghép tế bào gốc tự thân và bệnh nhân có bệnh lý thần kinh trên lâm sàng vào thời điểm chẩn đoán mà không thể sử dụng điều trị có bortezomib hay thalidomid.",
    "lieu_luong_va_cach_dung": "Cách dùng : Dùng tiêm truyền tĩnh mạch trong 30-60 phút.\nKhi chuẩn bị Bendamustine, nên tránh hít vào hay tiếp xúc với da và niêm mạc (mang găng tay và quần áo bảo hộ!). Phần cơ thể bị nhiễm thuốc nên được rửa cẩn thận bằng nước và xà phòng, nên rửa mắt với nước muối sinh lý. Khuyến cáo nếu có thể nên pha chế trên những bàn làm việc an toàn đặc biệt không thấm nước, nền hấp thu hoàn toàn.\nPhụ nữ có thai tránh không thao tác xử lý các chất kìm hãm tế bào.\nBột pha dung dịch đậm đặc để pha dung dịch truyền tĩnh mạch phải được hoàn nguyên với nước pha tiêm, pha loãng với dung dịch pha tiêm NaCl 9 mg/mL (0,9%), sau đó sử dụng bằng cách truyền tĩnh mạch. Nên sử dụng kỹ thuật vô trùng.\nHoàn nguyên thuốc\nHoàn nguyên mỗi lọ Bendamustine chứa 25 mg bendamustin hydrochlorid trong 10 mL nước pha tiêm và lắc.\nHoàn nguyên mỗi lọ Bendamustine chứa 100 mg bendamustin hydrochlorid trong 40 mL nước pha tiêm và lắc.\nMỗi mL dung dịch đã hoàn nguyên chứa 2,5 mg bendamustin hydrochlorid và là dung dịch không màu, trong suốt.\nPha loãng\nNgay khi thu được dung dịch trong suốt (thường sau 5-10 phút) pha loãng ngay toàn bộ liều khuyến cáo của Bendamustine với dung dịch NaCl 0,9% để được thể tích cuối cùng khoảng 500 mL.\nBendamustine phải được pha loãng với dung dịch NaCl 0,9% và không được phép pha với bất kỳ dung dịch tiêm truyền nào khác.\nCách dùng\nDung dịch pha chế được truyền tĩnh mạch trong 30-60 phút.\nLọ thuốc chỉ sử dụng một lần duy nhất.\nLiều dùng:\nBệnh bạch cầu lympho mạn: bendamustin hydrochlorid 100 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2 của các chu kỳ, mỗi chu kỳ 4 tuần, tối đa 6 chu kỳ.\nU lympho không Hodgkin: bendamustin hydrochlorid 120 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2 của các chu kỳ, mỗi chu kỳ 3 tuần, trong ít nhất 6 đến 8 chu kỳ (tối đa 8 chu kỳ).\nĐa u tủy: bendamustin hydrochlorid 120-150 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2, phối hợp với prednison 60 mg/m² diện tích bề mặt cơ thể tiêm tĩnh mạch hay uống từ ngày 1 đến ngày 4 của các chu kỳ, mỗi chu kỳ 4 tuần trong ít nhất 3 chu kỳ.\nNên trì hoãn hay ngừng điều trị nếu số lượng bạch cầu giảm đến 3.000/μL và/hoặc số lượng tiểu cầu giảm đến < 75.000/μL. Có thể tiếp tục điều trị sau khi số lượng bạch cầu tăng đến >4.000/μL và số lượng tiểu cầu tăng đến >100.000/μL.\nSố lượng bạch cầu và tiểu cầu thấp nhất đo được sau 14-20 ngày, phục hồi sau 3-5 tuần.\nKhuyến cáo nên theo dõi chặt chẽ công thức máu trong khoảng thời gian nghỉ không điều trị .\nTrong trường hợp độc tính không thuộc huyết học, việc giảm liều phải dựa trên mức độ độc tính xấu nhất theo Tiêu chuẩn độc tính thường gặp (CTC) của chu kỳ trước. Khuyến cáo giảm 50% liều dùng trong trường hợp độc tính mức độ 3 theo CTC. Khuyến cáo ngừng điều trị trong trường hợp độc tính mức độ 4 theo CTC.\nNếu cần điều chỉnh liều cho một bệnh nhân thì liều đã giảm được tính riêng cho bệnh nhân đó phải được dùng vào ngày 1 và ngày 2 của chu kỳ điều trị tương ứng.\nXem hướng dẫn chuẩn bị và sử dụng thuốc trong mục ”Hướng dẫn sử dụng và xử lý”.\nSuy gan\nDựa trên dữ liệu dược động học, không cần điều chỉnh liều ở bệnh nhân suy gan nhẹ (bilirubin huyết thanh < 1,2 mg/dL). Khuyến cáo giảm 30% liều dùng ở bệnh nhân suy gan trung bình (bilirubin huyết thanh 1,2-3 mg/dL).\nKhông có sẵn dữ liệu ở bệnh nhân suy gan nặng (bilirubin huyết thanh >3 mg/dL) .\nSuy thận: Dựa trên dữ liệu dược động học, không cần điều chỉnh liều ở bệnh nhân có độ thanh thải creatinin >10 mL/phút. Kinh nghiệm ở bệnh nhân suy thận nặng còn hạn chế.\nBệnh nhân nhi: Tính an toàn và hiệu quả của bendamustin trên bệnh nhân nhi chưa được xác lập do dữ liệu còn hạn chế.\nBệnh nhân cao tuổi: Không có bằng chứng cho thấy cần điều chỉnh liều ở bệnh nhân cao tuổi .",
    "chong_chi_dinh": "Quá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.\nĐang cho con bú.\nSuy gan nặng (bilirubin huyết thanh >3 mg/dL).\nVàng da.\nSuy tủy xương nặng và thay đổi số lượng tế bào máu nghiêm trọng (bạch cầu giảm đến < 3.000/μL và/ hoặc tiểu cầu giảm đến < 75.000/μL).\nTrải qua đại phẫu dưới 30 ngày trước khi bắt đầu điều trị.\nNhiễm trùng, đặc biệt đi kèm giảm bạch cầu.\nĐang chủng ngừa bệnh sốt vàng.",
    "tac_dung_phu": "Các phản ứng bất lợi thường gặp nhất khi sử dụng bendamustin hydrochlorid là phản ứng bất lợi về huyết học (giảm bạch cầu, giảm tiểu cầu), độc tính trên da (phản ứng dị ứng), triệu chứng toàn thân (sốt), triệu chứng đường tiêu hóa (buồn nôn, nôn).\nMột số ít trường hợp xuất hiện hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được báo cáo ở bệnh nhân sử dụng bendamustin kết hợp với allopurinol hay kết hợp với allopurinol và rituximab. Ngoài ra, một vài trường hợp tái hoạt viêm gan B dẫn đến suy gan được báo cáo ở các bệnh nhân điều trị với bendamustin. Giảm tế bào máu, đau đầu, chóng mặt được báo cáo ở bệnh nhân điều trị với bendamustin.\nTỉ lệ CD4/CD8 có thể giảm. Cũng gặp giảm số lượng tế bào lympho. Ở bệnh nhân suy giảm miễn dịch, có thể tăng nguy cơ nhiễm trùng (ví dụ Herpes zoster).\nĐã có những báo cáo riêng lẻ về hoại tử sau khi vô tình truyền thuốc ra ngoài mạch máu và hoại tử biểu bì nhiễm độc, hội chứng ly giải khối u và sốc phản vệ.\nCó các báo cáo về khối u thứ phát bao gồm hội chứng loạn sản tủy, rối loạn tăng sinh tủy, bệnh bạch cầu tủy cấp và carcinôm phế quản. Tuy nhiên, mối liên quan với điều trị Bendamustine vẫn chưa xác định được.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "de_phong": "Suy tủy\nBệnh nhân được điều trị với bendamustin hydrochlorid có thể bị suy tủy (suy tủy xương).\nKhi có biến cố suy tủy do điều trị, nên theo dõi bạch cầu, tiểu cầu, hemoglobin và bạch cầu trung tính và đánh giá lại trước khi bắt đầu chu kỳ điều trị tiếp theo. Trước khi bắt đầu chu kỳ điều trị tiếp theo, khuyến cáo cần đạt được các thông số sau đây: số lượng bạch cầu >4.000/μL và/hoặc số lượng tiểu cầu >100.000/μL.\nSuy tủy do điều trị có thể cần điều chỉnh liều và/hoặc trì hoãn liều. Không nên dùng Bendamustine khi bị suy tủy nặng hoặc thay đổi số lượng tế bào máu nghiêm trọng .\nĐã có báo cáo về tái hoạt động của Cytomegalovirus (CMV) và virút Herpes.\nNhiễm trùng: Đã có báo cáo về nhiễm trùng, bao gồm viêm phổi và nhiễm khuẩn huyết. Trong vài trường hợp hiếm gặp, nhiễm trùng liên quan với tình trạng cần phải nhập viện, sốc nhiễm trùng và tử vong. Bệnh nhân suy tủy sau điều trị với bendamustin hydrochlorid thì dễ bị nhiễm trùng. Bệnh nhân bị suy tủy sau điều trị với Bendamustine được khuyên liên hệ với thầy thuốc nếu có những triệu chứng hay dấu hiệu nhiễm trùng, bao gồm sốt hay triệu chứng của đường hô hấp.\nPhản ứng trên da: Một số phản ứng trên da đã được báo cáo. Các biến cố này bao gồm phát ban, phản ứng độc trên da và phát ban da dạng bóng nước. Một vài biến cố xảy ra khi dùng bendamustin kết hợp với các tác nhân chống ung thư khác, do đó chưa rõ mối liên hệ chính xác. Khi xuất hiện phản ứng trên da, nếu tiếp tục điều trị thì các phản ứng này có thể tiến triển và nặng lên; vì thế cần theo dõi chặt chẽ các bệnh nhân có phản ứng da. Nếu phản ứng da nghiêm trọng hoặc tiến triển, nên tạm dừng hay ngừng điều trị Bendamustine. Đối với những phản ứng trên da nghiêm trọng mà nghi ngờ có liên quan với bendamustin hydrochlorid thì nên ngừng điều trị. Đã có báo cáo về các trường hợp bị hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc (TEN), một số trường hợp tử vong, khi dùng bendamustin đồng thời với allopurinol và các thuốc khác được biết gây nên hội chứng này.\nBệnh nhân có các rối loạn tim\nNên theo dõi chặt chẽ nồng độ kali máu trong thời gian điều trị với bendamustin hydrochlorid và nên bổ sung kali khi K+ < 3,5 mEq/L và phải đo điện tâm đồ.\nĐã có báo cáo về các trường hợp tử vong do nhồi máu cơ tim và suy tim khi điều trị với bendamustin. Bệnh nhân đang bị bệnh tim hoặc có tiền sử bệnh tim cần được theo dõi chặt chẽ.\nBuồn nôn, nôn: Có thể dùng thuốc chống nôn để điều trị các triệu chứng buồn nôn và nôn.\nHội chứng ly giải khối u: Đã có báo cáo về hội chứng ly giải khối u liên quan đến điều trị với Bendamustine ở những bệnh nhân tham gia các thử nghiệm lâm sàng. Hội chứng này có khuynh hướngxảy ra trong vòng 48 giờ của liều Bendamustine đầu tiên và nếu không can thiệp có thể dẫn đến suy thận cấp và tử vong. Các biện pháp dự phòng bao gồm tình trạng dịch đầy đủ, theo dõi chặt chẽ sinh hóa máu, đặc biệt là nồng độ kali và acid uric. Có thể cân nhắc sử dụng allopurinol trong 1 đến 2 tuần đầu tiên điều trị với Bendamustine nhưng không nhất thiết là một điều trị tiêu chuẩn.\nSốc phản vệ: Các phản ứng trong khi truyền đối với bendamustin hydrochlorid thường xảy ra ở các thử nghiệm lâm sàng. Nhìn chung các triệu chứng thường nhẹ và bao gồm sốt, ớn lạnh, ngứa và nổi ban. Trong một số hiếm trường hợp đã gặp phản ứng phản vệ hay sốc phản vệ nặng. Phải hỏi bệnh nhân về các triệu chứng gợi ý phản ứng do truyền sau chu kỳ điều trị đầu tiên. Phải cân nhắc sử dụng các biện pháp phòng ngừa các phản ứng nặng, bao gồm sử dụng kháng histamin, hạ sốt và corticosteroid ở những chu kỳ tiếp theo trên những bệnh nhân có xảy ra phản ứng tiêm truyền trước đó.\nNhững bệnh nhân bị phản ứng kiểu dị ứng độ 3 hoặc xấu hơn là những trường hợp điển hình không được sử dụng lại thuốc.\nNgừa thai\nBendamustin hydrochlorid là chất gây đột biến và quái thai.\nPhụ nữ không nên có thai trong thời gian điều trị. Bệnh nhân nam không nên có con trong lúc điều trị và đến 6 tháng sau điều trị. Bệnh nhân nên được tư vấn về việc bảo quản tinh trùng trước khi điều trị với Bendamustine bởi vì có khả năng bị vô sinh không hồi phục.\nThoát mạch: Nên ngừng ngay lập tức nếu truyền thuốc ra ngoài mạch. Nên lấy kim ra sau khi đã hút ra một ít. Sau đó nên chườm lạnh vùng mô bị tổn thương và để cao cánh tay. Chưa thấy lợi ích rõ ràng với những điều trị hỗ trợ như sử dụng corticosteroid.\nBệnh ác tính khác: Đã có báo cáo về các khối u thứ phát, bao gồm hội chứng rối loạn sinh tủy, các rối loạn tăng sinh tủy, bệnh bạch cầu cấp dòng tủy và carcinôm phế quản. Chưa xác định được mối liên quan với điều trị bendamustin.\nTái hoạt động viêm gan B: Đã có báo cáo về tái hoạt động viêm gan B bao gồm tử vong và có thể xuất hiện viêm gan do tái hoạt vi rút viêm gan B. Nên áp dụng các biện pháp thích hợp xác định bệnh nhân nhiễm viêm gan B trước khi điều trị với Bendamustine, nên theo dõi thường xuyên chức năng gan và các chỉ dấu (markers) viêm gan B, nên sử dụng thuốc thích hợp và/hoặc biện pháp phòng ngừa để ngăn ngừa tái hoạt vi rút viêm gan B.\nTác động của thuốc trên người lái xe và vận hành máy móc.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc: Chưa tiến hành các nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Tuy nhiên, mất điều hòa vận động, bệnh lý thần kinh ngoại vi và ngủ gà đã được báo cáo khi điều trị với Bendamustine . Nên hướng dẫn bệnh nhân tránh những công việc mang tính nguy hiểm như lái xe và vận hành máy móc nếu họ có những triệu chứng nêu trên.\n* Sử dụng cho phụ nữ có thai và cho con bú:\nXếp hạng cảnh báo\nAU TGA pregnancy category: D\nUS FDA pregnancy category: D\nThời kỳ mang thai:\nPhụ nữ có thai\nKhông đủ dữ kiện về việc sử dụng Bendamustine ở phụ nữ có thai. Trên các nghiên cứu tiền lâm sàng, bendamustin là chất gây độc phôi/thai, sinh quái thai và gây độc gen. Phụ nữ có khả năng mang thai phải dùng các biện pháp tránh thai hiệu quả trước, trong và một tháng sau khi điều trị với Bendamustine.\nTrong thời gian mang thai, không nên sử dụng Bendamustine trừ khi lợi ích vượt trội nguy cơ. Người mẹ nên được biết về nguy cơ đối với thai. Nếu điều trị Bendamustine là hoàn toàn cần thiết trong lúc đang mang thai hay nếu có thai trong khi đang điều trị, bệnh nhân nên được biết về nguy cơ cho đứa trẻ chưa sinh và nên được theo dõi cẩn thận. Nên xem xét khả năng tư vấn về di truyền.\nKhả năng sinh sản: Nam giới được điều trị với bendamustin nên được khuyên không có con trong khi điều trị và 6 tháng sau khi kết thúc điều trị. Nên tư vấn bảo quản tinh trùng trước điều trị bởi vì có thể xảy ra vô sinh không phục hồi khi điều trị với Bendamustine.\nThời kỳ cho con bú:\nChưa rõ bendamustin có đi qua sữa mẹ hay không, vì thế chống chỉ định Bendamustine khi đang cho con bú . Phải ngừng cho con bú trong quá trình điều trị với Bendamustine.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Apogem-2F",
    "dang_bao_che": "Bột đông khô pha truyền tĩnh mạch",
    "dong_goi": "Hộp 1 lọ bột đông khô pha truyền tĩnh mạch",
    "thanh_phan": "Gemcitabin (dưới dạng Gemcitabin hydrochloride)",
    "SDK": "VD3-117-21",
    "nha_san_xuat": "Công ty CP công nghệ sinh học dược Nanogen - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP công nghệ sinh học dược Nanogen",
    "chi_dinh": "- Ung thư phổi không phải tế bào nhỏ.\n- Ung thư tụy dạng tuyến. Ung thư tụy kháng với 5-FU.\n- Ung thư bàng quang, ung thư vú\n- Tác dụng điều trị khác: Gemcitabin cũng có tác dụng trong carcinome phổi tế bào nhỏ thể tiến triển, buồng trứng, vú. Có một số đáp ứng với thuốc trong điều trị ung thư bàng quang tiến triển.\n* Bệnh nhân dùng gemcitabin có thể có cải thiện trên lâm sàng, hoặc tăng tỉ lệ sống hoặc cả hai.",
    "lieu_luong_va_cach_dung": "+ Dùng đơn trị liệu: Ở người lớn, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút. Lặp lại liều này mỗi tuần 1 lần trong 3 tuần, tiếp theo đó ngưng 1 tuần. Sau đó lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân.\n+ Dùng kết hợp: Ở người lớn, gemcitabin được nghiên cứu dùng kết hợp với cisplatin theo 2 phác đồ sau:\nPhác đồ 3 tuần: Dùng gemcitabin 1.250 mg/m2, tiêm truyền tĩnh mạch trong 30 phút vào ngày 1 và 8 của một chu kỳ 21 ngày. Phác đồ 3 tuần dùng cisplatin 75-100 mg/m2 vào ngày 1 của chu kỳ 21 ngày, trước khi dùng gemcitabin. Có thể giảm liều dựa vào mức độ độc ở mỗi bệnh nhân.\nPhác đồ 4 tuần: Dùng gemcitabin 1.000 mg/m2, tiêm truyền tĩnh mạch trong 30 phút vào ngày 1, 8 và 15 của một chu kỳ 28 ngày. Phác đồ 4 tuần dùng cisplatin 75-100 mg/m2 vào ngày 1 của chu kỳ 28 ngày, sau khi dùng gemcitabin. Có thể giảm liều dựa vào mức độ độc ở mỗi bệnh nhân.\n- Ung thư tụy: Ở người lớn, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút. Lặp lại liều này mỗi tuần 1 lần trong 7 tuần, sau đó ngưng 1 tuần. Dùng tiếp liều này mỗi tuần 1 lần trong 3 tuần, rồi ngưng 1 tuần. Cứ như thế lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân.\n- Ung thư bàng quang: Ở bệnh nhân ung thư bàng quang không dung nạp cisplatin trong trị liệu kết hợp, nên xem xét dùng đơn trị liệu gemcitabin.\n+ Dùng đơn trị liệu: Ở người lớn, liều đề nghị của gemcitabin là 1.250 mg/m2 truyền tĩnh mạch trong 30 phút vào các ngày 1, 8 và 15 của chu kỳ 28 ngày. Sau đó lặp lại chu kỳ 4 tuần này.\n+ Dùng kết hợp: Ở người lớn, khi kết hợp với cisplatin, liều đề nghị của gemcitabin là 1.000 mg/m2 truyền tĩnh mạch trong 30 phút vào các ngày 1, 8 và 15 của chu kỳ 28 ngày. Cisplatin ở liều khuyến cáo 70 mg/m2 ngày thứ 1 sau khi dùng gemcitabin hay vào ngày thứ 2 của mỗi chu kỳ 28 ngày. Sau đó lặp lại chu kỳ 4 tuần này. Giảm liều thuốc dựa vào mức độ độc tính xảy ra trên bệnh nhân. Một thử nghiệm lâm sàng cho thấy suy tủy nhiều hơn khi dùng cisplatin ở liều 100 mg/m2.\n- Ung thư vú: Ở người lớn, gemcitabin dùng kết hợp với một paclitaxel, gemcitabin (1.250 mg/m2) được khuyến cáo tiêm truyền tĩnh mạch trong 30 phút, vào ngày 1 và 8 của chu kỳ 21 ngày. Paclitaxel (175 mg/m2) được tiêm truyền tĩnh mạch trong hơn 3 giờ sau khi dùng gemcitabin.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với Gemcitabin.",
    "tac_dung_phu": "Suy tủy, bất thường men gan, nôn, buồn nôn.",
    "de_phong": "- Bệnh nhân suy tủy.\n- Bệnh nhân bị suy thận, suy gan.\n- Nên theo dõi sát bệnh nhân dùng gemcitabin. Cần có các phương tiện xét nghiệm cận lâm sàng để theo dõi tình trạng bệnh nhân. Có thể cần phải điều trị các bệnh nhân có biểu hiện tác dụng độc của thuốc.\nSử dụng cho phụ nữ có thai và cho con bú: Tránh dùng gemcitabin cho phụ nữ có thai hoặc cho con bú vì có thể gây độc cho bào thai hoặc trẻ bú mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Green pam capsule",
    "dang_bao_che": "Viên nang",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Thymomodulin",
    "SDK": "VN-9971-10",
    "nha_san_xuat": "Medica Korea Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Boram Pharma Co., Ltd",
    "chi_dinh": "Hỗ trợ điều trị suy giảm bạch cầu nguyên phát và thứ phát.\nNgười suy giảm bạch cầu do tủy xương hoặc nhiễm độc thuốc.\nNgười mắc các bệnh nhiễm khuẩn đường hô hấp, viêm gan,...\nNgười thiếu hụt kháng thể.",
    "lieu_luong_va_cach_dung": "Cách dùng thuốc\nMột liệu trình sử dụng trong khoảng 4 - 6 tháng ban đầu là phù hợp nhất để thấy được rõ hiệu quả của thuốc. Nếu sử dụng thấy hiệu quả tốt, Green Pam 80mg có thể sử dụng lâu dài để bổ sung và tăng cường hệ miễn dịch mà ít để lại những ảnh hưởng xấu đến cơ thể người sử dụng.\nTrong quá trình sử dụng thuốc, nên tạo một chế độ ăn uống khoa học, nhiều rau xanh, trái cây chứa nhiều loại vitamin, và một chế độ sinh hoạt, tập luyện hợp lý là chìa khóa chính để có một sức khỏe thật tốt, một hệ miễn dịch khỏe mạnh.",
    "chong_chi_dinh": "* Bệnh nhân mẫn cảm với thuốc này.",
    "tac_dung_phu": "* Dị ứng có thể xảy ra đối với bệnh nhân mẫn cảm với thuốc.\n* Vài báo cáo cho rằng thuốc này thường gây vài cảm giác kích thích khó chịu, đỏ da và đôi khi bị nhức đầu.",
    "de_phong": "Thymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nPhụ nữ có thai và cho con bú:\nViệc dùng thuốc này cho phụ nữ có thai và phụ nữ cho con bú chưa được xác minh.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bendamustine Mylan",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Bendamustin\nhydrochlorid",
    "SDK": "VN3-339-21",
    "nha_san_xuat": "Mylan Laboratories Limited - ẤN ĐỘ ",
    "nha_dang_ki": "Mi Pharma Private Limited",
    "chi_dinh": "Bệnh bạch cầu lympho mạn: Điều trị bước một cho bệnh bạch cầu lympho mạn (giai đoạn B hoặc C theo Binet) ở bệnh nhân không thích hợp hóa trị phối hợp với fludarabin.\nU lympho không Hodgkin: U lympho không Hodgkin thể diễn tiến chậm ở bệnh nhân bệnh tiến triển sau điều trị với rituximab hoặc hóa trị phối hợp với rituximab.\nĐa u tủy: Điều trị bước một cho đa u tủy (phân loại Durie-Salmon giai đoạn II có tiến triển hay giai đoạn III) phối hợp với prednison ở bệnh nhân trên 65 tuổi mà không thích hợp ghép tế bào gốc tự thân và bệnh nhân có bệnh lý thần kinh trên lâm sàng vào thời điểm chẩn đoán mà không thể sử dụng điều trị có bortezomib hay thalidomid.",
    "lieu_luong_va_cach_dung": "Cách dùng : Dùng tiêm truyền tĩnh mạch trong 30-60 phút.\nKhi chuẩn bị Bendamustine, nên tránh hít vào hay tiếp xúc với da và niêm mạc (mang găng tay và quần áo bảo hộ!). Phần cơ thể bị nhiễm thuốc nên được rửa cẩn thận bằng nước và xà phòng, nên rửa mắt với nước muối sinh lý. Khuyến cáo nếu có thể nên pha chế trên những bàn làm việc an toàn đặc biệt không thấm nước, nền hấp thu hoàn toàn.\nPhụ nữ có thai tránh không thao tác xử lý các chất kìm hãm tế bào.\nBột pha dung dịch đậm đặc để pha dung dịch truyền tĩnh mạch phải được hoàn nguyên với nước pha tiêm, pha loãng với dung dịch pha tiêm NaCl 9 mg/mL (0,9%), sau đó sử dụng bằng cách truyền tĩnh mạch. Nên sử dụng kỹ thuật vô trùng.\nHoàn nguyên thuốc\nHoàn nguyên mỗi lọ Bendamustine chứa 25 mg bendamustin hydrochlorid trong 10 mL nước pha tiêm và lắc.\nHoàn nguyên mỗi lọ Bendamustine chứa 100 mg bendamustin hydrochlorid trong 40 mL nước pha tiêm và lắc.\nMỗi mL dung dịch đã hoàn nguyên chứa 2,5 mg bendamustin hydrochlorid và là dung dịch không màu, trong suốt.\nPha loãng\nNgay khi thu được dung dịch trong suốt (thường sau 5-10 phút) pha loãng ngay toàn bộ liều khuyến cáo của Bendamustine với dung dịch NaCl 0,9% để được thể tích cuối cùng khoảng 500 mL.\nBendamustine phải được pha loãng với dung dịch NaCl 0,9% và không được phép pha với bất kỳ dung dịch tiêm truyền nào khác.\nCách dùng\nDung dịch pha chế được truyền tĩnh mạch trong 30-60 phút.\nLọ thuốc chỉ sử dụng một lần duy nhất.\nLiều dùng:\nBệnh bạch cầu lympho mạn: bendamustin hydrochlorid 100 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2 của các chu kỳ, mỗi chu kỳ 4 tuần, tối đa 6 chu kỳ.\nU lympho không Hodgkin: bendamustin hydrochlorid 120 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2 của các chu kỳ, mỗi chu kỳ 3 tuần, trong ít nhất 6 đến 8 chu kỳ (tối đa 8 chu kỳ).\nĐa u tủy: bendamustin hydrochlorid 120-150 mg/m² diện tích bề mặt cơ thể, vào ngày 1 và ngày 2, phối hợp với prednison 60 mg/m² diện tích bề mặt cơ thể tiêm tĩnh mạch hay uống từ ngày 1 đến ngày 4 của các chu kỳ, mỗi chu kỳ 4 tuần trong ít nhất 3 chu kỳ.\nNên trì hoãn hay ngừng điều trị nếu số lượng bạch cầu giảm đến 3.000/μL và/hoặc số lượng tiểu cầu giảm đến < 75.000/μL. Có thể tiếp tục điều trị sau khi số lượng bạch cầu tăng đến >4.000/μL và số lượng tiểu cầu tăng đến >100.000/μL.\nSố lượng bạch cầu và tiểu cầu thấp nhất đo được sau 14-20 ngày, phục hồi sau 3-5 tuần.\nKhuyến cáo nên theo dõi chặt chẽ công thức máu trong khoảng thời gian nghỉ không điều trị .\nTrong trường hợp độc tính không thuộc huyết học, việc giảm liều phải dựa trên mức độ độc tính xấu nhất theo Tiêu chuẩn độc tính thường gặp (CTC) của chu kỳ trước. Khuyến cáo giảm 50% liều dùng trong trường hợp độc tính mức độ 3 theo CTC. Khuyến cáo ngừng điều trị trong trường hợp độc tính mức độ 4 theo CTC.\nNếu cần điều chỉnh liều cho một bệnh nhân thì liều đã giảm được tính riêng cho bệnh nhân đó phải được dùng vào ngày 1 và ngày 2 của chu kỳ điều trị tương ứng.\nXem hướng dẫn chuẩn bị và sử dụng thuốc trong mục ”Hướng dẫn sử dụng và xử lý”.\nSuy gan\nDựa trên dữ liệu dược động học, không cần điều chỉnh liều ở bệnh nhân suy gan nhẹ (bilirubin huyết thanh < 1,2 mg/dL). Khuyến cáo giảm 30% liều dùng ở bệnh nhân suy gan trung bình (bilirubin huyết thanh 1,2-3 mg/dL).\nKhông có sẵn dữ liệu ở bệnh nhân suy gan nặng (bilirubin huyết thanh >3 mg/dL) .\nSuy thận: Dựa trên dữ liệu dược động học, không cần điều chỉnh liều ở bệnh nhân có độ thanh thải creatinin >10 mL/phút. Kinh nghiệm ở bệnh nhân suy thận nặng còn hạn chế.\nBệnh nhân nhi: Tính an toàn và hiệu quả của bendamustin trên bệnh nhân nhi chưa được xác lập do dữ liệu còn hạn chế.\nBệnh nhân cao tuổi: Không có bằng chứng cho thấy cần điều chỉnh liều ở bệnh nhân cao tuổi .",
    "chong_chi_dinh": "Quá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.\nĐang cho con bú.\nSuy gan nặng (bilirubin huyết thanh >3 mg/dL).\nVàng da.\nSuy tủy xương nặng và thay đổi số lượng tế bào máu nghiêm trọng (bạch cầu giảm đến < 3.000/μL và/ hoặc tiểu cầu giảm đến < 75.000/μL).\nTrải qua đại phẫu dưới 30 ngày trước khi bắt đầu điều trị.\nNhiễm trùng, đặc biệt đi kèm giảm bạch cầu.\nĐang chủng ngừa bệnh sốt vàng.",
    "tac_dung_phu": "Các phản ứng bất lợi thường gặp nhất khi sử dụng bendamustin hydrochlorid là phản ứng bất lợi về huyết học (giảm bạch cầu, giảm tiểu cầu), độc tính trên da (phản ứng dị ứng), triệu chứng toàn thân (sốt), triệu chứng đường tiêu hóa (buồn nôn, nôn).\nMột số ít trường hợp xuất hiện hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được báo cáo ở bệnh nhân sử dụng bendamustin kết hợp với allopurinol hay kết hợp với allopurinol và rituximab. Ngoài ra, một vài trường hợp tái hoạt viêm gan B dẫn đến suy gan được báo cáo ở các bệnh nhân điều trị với bendamustin. Giảm tế bào máu, đau đầu, chóng mặt được báo cáo ở bệnh nhân điều trị với bendamustin.\nTỉ lệ CD4/CD8 có thể giảm. Cũng gặp giảm số lượng tế bào lympho. Ở bệnh nhân suy giảm miễn dịch, có thể tăng nguy cơ nhiễm trùng (ví dụ Herpes zoster).\nĐã có những báo cáo riêng lẻ về hoại tử sau khi vô tình truyền thuốc ra ngoài mạch máu và hoại tử biểu bì nhiễm độc, hội chứng ly giải khối u và sốc phản vệ.\nCó các báo cáo về khối u thứ phát bao gồm hội chứng loạn sản tủy, rối loạn tăng sinh tủy, bệnh bạch cầu tủy cấp và carcinôm phế quản. Tuy nhiên, mối liên quan với điều trị Bendamustine vẫn chưa xác định được.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).",
    "de_phong": "Suy tủy\nBệnh nhân được điều trị với bendamustin hydrochlorid có thể bị suy tủy (suy tủy xương).\nKhi có biến cố suy tủy do điều trị, nên theo dõi bạch cầu, tiểu cầu, hemoglobin và bạch cầu trung tính và đánh giá lại trước khi bắt đầu chu kỳ điều trị tiếp theo. Trước khi bắt đầu chu kỳ điều trị tiếp theo, khuyến cáo cần đạt được các thông số sau đây: số lượng bạch cầu >4.000/μL và/hoặc số lượng tiểu cầu >100.000/μL.\nSuy tủy do điều trị có thể cần điều chỉnh liều và/hoặc trì hoãn liều. Không nên dùng Bendamustine khi bị suy tủy nặng hoặc thay đổi số lượng tế bào máu nghiêm trọng .\nĐã có báo cáo về tái hoạt động của Cytomegalovirus (CMV) và virút Herpes.\nNhiễm trùng: Đã có báo cáo về nhiễm trùng, bao gồm viêm phổi và nhiễm khuẩn huyết. Trong vài trường hợp hiếm gặp, nhiễm trùng liên quan với tình trạng cần phải nhập viện, sốc nhiễm trùng và tử vong. Bệnh nhân suy tủy sau điều trị với bendamustin hydrochlorid thì dễ bị nhiễm trùng. Bệnh nhân bị suy tủy sau điều trị với Bendamustine được khuyên liên hệ với thầy thuốc nếu có những triệu chứng hay dấu hiệu nhiễm trùng, bao gồm sốt hay triệu chứng của đường hô hấp.\nPhản ứng trên da: Một số phản ứng trên da đã được báo cáo. Các biến cố này bao gồm phát ban, phản ứng độc trên da và phát ban da dạng bóng nước. Một vài biến cố xảy ra khi dùng bendamustin kết hợp với các tác nhân chống ung thư khác, do đó chưa rõ mối liên hệ chính xác. Khi xuất hiện phản ứng trên da, nếu tiếp tục điều trị thì các phản ứng này có thể tiến triển và nặng lên; vì thế cần theo dõi chặt chẽ các bệnh nhân có phản ứng da. Nếu phản ứng da nghiêm trọng hoặc tiến triển, nên tạm dừng hay ngừng điều trị Bendamustine. Đối với những phản ứng trên da nghiêm trọng mà nghi ngờ có liên quan với bendamustin hydrochlorid thì nên ngừng điều trị. Đã có báo cáo về các trường hợp bị hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc (TEN), một số trường hợp tử vong, khi dùng bendamustin đồng thời với allopurinol và các thuốc khác được biết gây nên hội chứng này.\nBệnh nhân có các rối loạn tim\nNên theo dõi chặt chẽ nồng độ kali máu trong thời gian điều trị với bendamustin hydrochlorid và nên bổ sung kali khi K+ < 3,5 mEq/L và phải đo điện tâm đồ.\nĐã có báo cáo về các trường hợp tử vong do nhồi máu cơ tim và suy tim khi điều trị với bendamustin. Bệnh nhân đang bị bệnh tim hoặc có tiền sử bệnh tim cần được theo dõi chặt chẽ.\nBuồn nôn, nôn: Có thể dùng thuốc chống nôn để điều trị các triệu chứng buồn nôn và nôn.\nHội chứng ly giải khối u: Đã có báo cáo về hội chứng ly giải khối u liên quan đến điều trị với Bendamustine ở những bệnh nhân tham gia các thử nghiệm lâm sàng. Hội chứng này có khuynh hướngxảy ra trong vòng 48 giờ của liều Bendamustine đầu tiên và nếu không can thiệp có thể dẫn đến suy thận cấp và tử vong. Các biện pháp dự phòng bao gồm tình trạng dịch đầy đủ, theo dõi chặt chẽ sinh hóa máu, đặc biệt là nồng độ kali và acid uric. Có thể cân nhắc sử dụng allopurinol trong 1 đến 2 tuần đầu tiên điều trị với Bendamustine nhưng không nhất thiết là một điều trị tiêu chuẩn.\nSốc phản vệ: Các phản ứng trong khi truyền đối với bendamustin hydrochlorid thường xảy ra ở các thử nghiệm lâm sàng. Nhìn chung các triệu chứng thường nhẹ và bao gồm sốt, ớn lạnh, ngứa và nổi ban. Trong một số hiếm trường hợp đã gặp phản ứng phản vệ hay sốc phản vệ nặng. Phải hỏi bệnh nhân về các triệu chứng gợi ý phản ứng do truyền sau chu kỳ điều trị đầu tiên. Phải cân nhắc sử dụng các biện pháp phòng ngừa các phản ứng nặng, bao gồm sử dụng kháng histamin, hạ sốt và corticosteroid ở những chu kỳ tiếp theo trên những bệnh nhân có xảy ra phản ứng tiêm truyền trước đó.\nNhững bệnh nhân bị phản ứng kiểu dị ứng độ 3 hoặc xấu hơn là những trường hợp điển hình không được sử dụng lại thuốc.\nNgừa thai\nBendamustin hydrochlorid là chất gây đột biến và quái thai.\nPhụ nữ không nên có thai trong thời gian điều trị. Bệnh nhân nam không nên có con trong lúc điều trị và đến 6 tháng sau điều trị. Bệnh nhân nên được tư vấn về việc bảo quản tinh trùng trước khi điều trị với Bendamustine bởi vì có khả năng bị vô sinh không hồi phục.\nThoát mạch: Nên ngừng ngay lập tức nếu truyền thuốc ra ngoài mạch. Nên lấy kim ra sau khi đã hút ra một ít. Sau đó nên chườm lạnh vùng mô bị tổn thương và để cao cánh tay. Chưa thấy lợi ích rõ ràng với những điều trị hỗ trợ như sử dụng corticosteroid.\nBệnh ác tính khác: Đã có báo cáo về các khối u thứ phát, bao gồm hội chứng rối loạn sinh tủy, các rối loạn tăng sinh tủy, bệnh bạch cầu cấp dòng tủy và carcinôm phế quản. Chưa xác định được mối liên quan với điều trị bendamustin.\nTái hoạt động viêm gan B: Đã có báo cáo về tái hoạt động viêm gan B bao gồm tử vong và có thể xuất hiện viêm gan do tái hoạt vi rút viêm gan B. Nên áp dụng các biện pháp thích hợp xác định bệnh nhân nhiễm viêm gan B trước khi điều trị với Bendamustine, nên theo dõi thường xuyên chức năng gan và các chỉ dấu (markers) viêm gan B, nên sử dụng thuốc thích hợp và/hoặc biện pháp phòng ngừa để ngăn ngừa tái hoạt vi rút viêm gan B.\nTác động của thuốc trên người lái xe và vận hành máy móc.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc: Chưa tiến hành các nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Tuy nhiên, mất điều hòa vận động, bệnh lý thần kinh ngoại vi và ngủ gà đã được báo cáo khi điều trị với Bendamustine . Nên hướng dẫn bệnh nhân tránh những công việc mang tính nguy hiểm như lái xe và vận hành máy móc nếu họ có những triệu chứng nêu trên.\n* Sử dụng cho phụ nữ có thai và cho con bú:\nXếp hạng cảnh báo\nAU TGA pregnancy category: D\nUS FDA pregnancy category: D\nThời kỳ mang thai:\nPhụ nữ có thai\nKhông đủ dữ kiện về việc sử dụng Bendamustine ở phụ nữ có thai. Trên các nghiên cứu tiền lâm sàng, bendamustin là chất gây độc phôi/thai, sinh quái thai và gây độc gen. Phụ nữ có khả năng mang thai phải dùng các biện pháp tránh thai hiệu quả trước, trong và một tháng sau khi điều trị với Bendamustine.\nTrong thời gian mang thai, không nên sử dụng Bendamustine trừ khi lợi ích vượt trội nguy cơ. Người mẹ nên được biết về nguy cơ đối với thai. Nếu điều trị Bendamustine là hoàn toàn cần thiết trong lúc đang mang thai hay nếu có thai trong khi đang điều trị, bệnh nhân nên được biết về nguy cơ cho đứa trẻ chưa sinh và nên được theo dõi cẩn thận. Nên xem xét khả năng tư vấn về di truyền.\nKhả năng sinh sản: Nam giới được điều trị với bendamustin nên được khuyên không có con trong khi điều trị và 6 tháng sau khi kết thúc điều trị. Nên tư vấn bảo quản tinh trùng trước điều trị bởi vì có thể xảy ra vô sinh không phục hồi khi điều trị với Bendamustine.\nThời kỳ cho con bú:\nChưa rõ bendamustin có đi qua sữa mẹ hay không, vì thế chống chỉ định Bendamustine khi đang cho con bú . Phải ngừng cho con bú trong quá trình điều trị với Bendamustine.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Alecensa",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp lớn chứa 4 hộp nhỏ x 7 vỉ x 8 viên",
    "thanh_phan": "Alectinib (dưới dạng Alectinib hydrochloride)",
    "SDK": "VN3-305-21",
    "nha_san_xuat": "Excella GmbH & Co KG - ĐỨC ",
    "nha_dang_ki": "F. Hoffmanm-La Roche Ltd",
    "chi_dinh": "Chỉ định trong điều trị lần đầu cho bệnh nhân mắc bệnh ung thư phổi không tế bào nhỏ (NSCLC) không di căn có dương tính với ALK.\nChỉ định để điều trị cho bệnh nhân ung thư phổi không tế bào nhỏ (NSCLC) có dương tính với ALK được điều trị trước đó bằng crizotinib (Xalkori, Crizonix).",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Quá mẫn cảm với alectinib hoặc với bất kỳ tá dược nào.",
    "tac_dung_phu": "Tóm tắt hồ sơ an toàn: Dữ liệu được mô tả như sau phản ánh phơi nhiễm với Alecensa ở 405 bệnh nhân mắc NSCLC tiến triển dương tính với ALK đã tham gia vào một thử nghiệm lâm sàng giai đoạn III ngẫu nhiên và trong hai thử nghiệm lâm sàng pha II. Những bệnh nhân này được điều trị với liều khuyến cáo 600 mg hai lần mỗi ngày. Trong các thử nghiệm lâm sàng giai đoạn II, thời gian tiếp xúc trung bình với Alecensa là 11 tháng. Thời gian phơi nhiễm trung bình với Alecensa là 17,9 tháng, trong khi đó thời gian tiếp xúc trung bình với crizotinib là 10,7 tháng\nCác phản ứng có hại của thuốc phổ biến nhất (ADR) (≥ 20%) là táo bón (35%), phù (30%, bao gồm phù ngoại biên, phù, phù tổng quát, phù mí mắt, phù quanh mắt, phù mặt và phù cục bộ) (28%, bao gồm đau cơ và đau cơ xương khớp).\nBệnh phổi kẽ (ILD) / viêm phổi:\nILD / viêm phổi nặng xảy ra ở những bệnh nhân được điều trị bằng Alecensa. Qua các thử nghiệm lâm sàng, 1 trong số 405 bệnh nhân được điều trị bằng Alecensa (0,2%) bị ILD độ 3. Sự kiện này đã dẫn đến việc rút khỏi điều trị Alecensa. Trong thử nghiệm lâm sàng giai đoạn III, ILD / viêm phổi cấp độ 3 hoặc 4 không được quan sát thấy ở những bệnh nhân dùng Alecensa so với 2,0% bệnh nhân dùng crizotinib. Không có trường hợp ILD gây tử vong trong bất kỳ thử nghiệm lâm sàng nào. Bệnh nhân cần được theo dõi các triệu chứng phổi chỉ định viêm phổi.\nNhiễm độc gan: Qua các thử nghiệm lâm sàng, hai bệnh nhân có độ cao AST / ALT độ 3-4 đã ghi nhận tổn thương gan do thuốc bằng sinh thiết gan. Ngoài ra, một bệnh nhân đã trải qua một tác dụng phụ cấp 4 của chấn thương gan do thuốc. Hai trong số các trường hợp này đã dẫn đến việc rút khỏi điều trị Alecensa. Phản ứng bất lợi của nồng độ AST và ALT tăng (lần lượt là 15% và 14%) ở những bệnh nhân được điều trị bằng Alecensa qua các thử nghiệm lâm sàng. Phần lớn các sự kiện này có cường độ Lớp 1 và 2, và các sự kiện của Lớp 3 được báo cáo lần lượt ở 3,7% và 3,7% bệnh nhân. Các sự kiện thường xảy ra trong 3 tháng đầu điều trị, thường thoáng qua và được giải quyết khi tạm thời điều trị Alecensa (báo cáo cho 1,5% và 3,0% bệnh nhân, tương ứng) hoặc giảm liều (tương ứng 2,2% và 1,2%). Trong 1,2% và 1,5% bệnh nhân, tăng AST và ALT tương ứng, dẫn đến rút khỏi điều trị Alecensa. Độ cao ALT hoặc AST độ 3 hoặc 4 từng được quan sát thấy ở 5% bệnh nhân dùng Alecensa so với 15% và 11% bệnh nhân dùng crizotinib trong thử nghiệm lâm sàng giai đoạn III.\nPhản ứng bất lợi của việc tăng nồng độ bilirubin đã được báo cáo ở 18% bệnh nhân được điều trị bằng Alecensa qua các thử nghiệm lâm sàng. Phần lớn các sự kiện là cường độ cấp 1 và 2; Sự kiện độ 3 đã được báo cáo ở 3,2% bệnh nhân. Các sự kiện thường xảy ra trong 3 tháng đầu điều trị, thường là thoáng qua và phần lớn được giải quyết khi điều chỉnh liều. Trong 5,2% bệnh nhân, tăng nồng độ bilirubin dẫn đến điều chỉnh liều và ở 1,5% bệnh nhân, tăng nồng độ bilirubin dẫn đến rút khỏi điều trị Alecensa. Trong thử nghiệm lâm sàng giai đoạn III, tăng nồng độ bilirubin độ 3 hoặc 4 xảy ra ở 3,3% bệnh nhân dùng Alecensa so với không có bệnh nhân nào dùng crizotinib.\nTăng đồng thời ALT hoặc AST lớn hơn hoặc bằng ba lần ULN và tổng số bilirubin lớn hơn hoặc bằng hai lần ULN, với phosphatase kiềm bình thường, xảy ra ở một bệnh nhân (0,2%) được điều trị trong các thử nghiệm lâm sàng Alecensa.\nBệnh nhân cần được theo dõi chức năng gan bao gồm ALT, AST và tổng số bilirubin như được nêu trong Phòng ngừa và được quản lý theo khuyến cáo.\nRối loạn nhịp tim: Các trường hợp nhịp tim chậm (8,9%) độ 1 hoặc 2 đã được báo cáo ở những bệnh nhân được điều trị bằng Alecensa qua các thử nghiệm lâm sàng. Không có bệnh nhân nào có mức độ nghiêm trọng 3. Có 66 trong số 365 bệnh nhân (18%) được điều trị bằng Alecensa có giá trị nhịp tim sau liều dưới 50 nhịp mỗi phút (bpm). Trong thử nghiệm lâm sàng giai đoạn III, 15% bệnh nhân được điều trị bằng Alecensa có giá trị nhịp tim sau liều dưới 50 bpm so với 20% bệnh nhân được điều trị bằng crizotinib. Bệnh nhân phát triển nhịp tim chậm có triệu chứng nên được quản lý theo khuyến cáo. Không có trường hợp nhịp tim chậm dẫn đến rút khỏi điều trị Alecensa.\nĐau cơ nghiêm trọng và tăng CPK: Các trường hợp đau cơ (28%) bao gồm các biến cố đau cơ (22%) và đau cơ xương khớp (7,4%) đã được báo cáo ở những bệnh nhân được điều trị bằng Alecensa qua các thử nghiệm lâm sàng. Phần lớn các sự kiện là Lớp 1 hoặc 2 và ba bệnh nhân (0,7%) có biến cố Lớp 3. Điều chỉnh liều điều trị Alecensa do những tác dụng phụ này chỉ được yêu cầu cho hai bệnh nhân (0,5%); Điều trị Alecensa đã không được rút do những sự kiện đau cơ này. Độ cao của CPK xảy ra ở 43% trong số 362 bệnh nhân có dữ liệu phòng thí nghiệm CPK có sẵn trong các thử nghiệm lâm sàng với Alecensa. Tỷ lệ mắc CPK độ 3 của lớp 3 là 3,7%. Thời gian trung bình đến độ cao CPK lớp 3 là 14 ngày qua các thử nghiệm. Điều chỉnh liều cho tăng CPK xảy ra ở 3,2% bệnh nhân; rút khỏi điều trị Alecensa đã không xảy ra do độ cao CPK. Đau cơ nghiêm trọng đã không được báo cáo trong thử nghiệm lâm sàng. Nâng cao CPK độ 3 đã được báo cáo cho 2,6% bệnh nhân dùng Alecensa và 1,3% bệnh nhân dùng crizotinib; và thời gian trung bình đến độ cao CPK độ 3 lần lượt là 27,5 và 369 ngày, trong thử nghiệm lâm sàng giai đoạn III quan trọng.\nTác dụng tiêu hóa: Táo bón (35%), buồn nôn (19%), tiêu chảy (16%) và nôn (11%) là những phản ứng thường gặp nhất ở đường tiêu hóa. Hầu hết các sự kiện này có mức độ nghiêm trọng nhẹ hoặc trung bình; Các sự kiện độ 3 được báo cáo cho tiêu chảy (0,7%), buồn nôn (0,5%) và nôn (0,2%). Những sự kiện này đã không dẫn đến việc rút khỏi điều trị Alecensa. Thời gian trung bình khởi phát cho các sự kiện táo bón, buồn nôn, tiêu chảy và / hoặc nôn trong các thử nghiệm lâm sàng là 21 ngày. Các sự kiện đã giảm tần suất sau tháng điều trị đầu tiên. Trong thử nghiệm lâm sàng giai đoạn III, một bệnh nhân (0,2%) đã trải qua biến cố buồn nôn độ 4 và tỷ lệ mắc các biến cố độ 3 và 4 đối với buồn nôn, nôn và tiêu chảy là 3,3%, 3,3% và 2,0 %, tương ứng, trong nhánh crizotinib.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Tevatrexed 500mg",
    "dang_bao_che": "Bột đông khô pha dung dịch đậm đặc để pha dung dịch truyền tĩnh mạch",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Pemetrexed (dưới dạng pemetrexet disodium)",
    "SDK": "VN3-393-22",
    "nha_san_xuat": "Pharmachemie B.V - HÀ LAN ",
    "nha_dang_ki": "Actavis International Ltd",
    "chi_dinh": "Kết hợp với cisplatin trong điều trị ban đầu cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn tiến triển cục bộ hoặc di căn (NSCLC).\nChỉ định là một tác nhân duy nhất để điều trị duy trì cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn hoặc di căn (NSCLC) mà bệnh không tiến triển sau bốn chu kỳ hóa trị liệu tuyến đầu dựa trên bạch kim.\nChỉ định là một tác nhân duy nhất để điều trị bệnh nhân ung thư phổi không tế bào nhỏ không di căn tái phát (NSCLC) sau hóa trị liệu trước đó.\nAlimta không được chỉ định để điều trị bệnh nhân ung thư phổi không phải tế bào nhỏ tế bào vảy.\nChỉ định, kết hợp với cisplatin, trong điều trị ban đầu cho bệnh nhân ung thư trung biểu mô màng phổi ác tính (MPM) có bệnh không thể chữa khỏi hoặc người khác không phải là ứng cử viên cho phẫu thuật chữa bệnh.",
    "lieu_luong_va_cach_dung": "Uống một corticosteroid (tương đương dexamethason) 4 mg x 2 lần/ngày vào ngày trước, ngày tiêm truyền và ngày sau khi tiêm truyền pemetrexed. Bổ sung ít nhất 5 liều acid folic (hoặc chế phẩm nhiều vitamin chứa acid folic (350-1000 mcg)) trong 7 ngày trước liều pemetrexed đầu tiên, tiếp tục uống trong đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Tiêm IM vit B12 (1000 mcg) trong tuần trước liều pemetrexed đầu tiên và cứ 3 chu kỳ một lần sau đó (có thể cùng ngày với pemetrexed).\nPhối hợp cisplatin: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2 ALIMTA, khoảng 30 phút sau, tiêm truyền trong 2 giờ 75 mg/m2 cisplatin. Chống nôn và bù nước trước &/hoặc sau tiêm truyền cisplatin.\nDùng đơn độc: Ung thư phổi không phải tế bào nhỏ đã từng hóa trị: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2. Chỉnh liều chu kỳ tiếp sau dựa trên độc tính trên, ngoài huyết học & độc tính thần kinh.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc. Ngừng cho con bú trong khi điều trị với pemetrexed. Dùng đồng thời vaccin sốt vàng.",
    "tac_dung_phu": "Giảm bạch cầu trung tính/bạch cầu hạt, giảm bạch cầu, giảm Hb, giảm tiểu cầu. Viêm kết mạc. Tiêu chảy, nôn, viêm miệng/họng, buồn nôn, chán ăn, táo bón, khó tiêu. Mệt mỏi. Mất nước. Bệnh thần kinh cảm giác. Loạn vị giác. Tăng creatinin, giảm ClCr. Ban, rụng tóc lông.",
    "de_phong": "ClCr < 45mL/phút, trẻ em & thiếu niên < 18t.: không khuyến cáo. Bệnh nhân bị mất nước, tăng HA, đái tháo đường, có yếu tố nguy cơ tim mạch từ trước; có dịch ở khoang thứ ba có ý nghĩa lâm sàng; nam giới trưởng thành (có thể gây tổn hại về di truyền); điều trị tia xạ; suy thận nhẹ-vừa; có thai; lái xe/vận hành máy móc.\nPhân loại FDA trong thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Seotamex",
    "dang_bao_che": "Viên nang",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Thymomodulin",
    "SDK": "VN-10301-10",
    "nha_san_xuat": "Etex Inc - HÀN QUỐC ",
    "nha_dang_ki": "Il Hwa Co., Ltd",
    "chi_dinh": "Thymomodulin là dẫn chất acid lysate từ tuyến ức con bê, gồm có vài peptide với trọng lượng phân tử trong giới hạn từ 1 -10 KD. Các nghiên cứu sơ bộ cần thiết cho rằng Thymomodulin có thể hữu ích trong việc cải thiện sự thiếu tế bào T ở những bệnh nhân bị nhiễm virus làm suy yếu hệ miễn dịch người (HIV), tăng cường hệ thống miễn dịch, tăng kháng thể, mức độ thực bào, điều trị viêm gan B cấp tính và mạn tính, hồi phục số lượng bạch cầu ngoại biên ở những bệnh nhân bị ung thư trải qua hóa trị liệu hay xạ trị, giảm dị ứng bao gồm hen suyễn, cảm mạo và dị ứng thức ăn. Những hiệu quả của Thymomodulin trong những tình trạng như thế có thể là kết quả từ việc cải thiện tác động tuyến ức, hoặc có thể do sự hiện diện của các hormon hoặc các chất có hoạt tính sinh học khác nhau trong dịch chiết.\nỞ những người trên 70 tuổi, dùng Thymomodulin gây ra sự xuất hiện tác động giống FTS ( facteur thymide serique) đạt mức độ tối đa từ 2-6 giờ, duy trì đến 12 giờ và biến mất sau 48 giờ. Dùng duy nhất những liều Thymomodulin khác nhau (80, 160, 320, 640, 800 mg), tác động phụ thuốc liều dường như tồn tại. Ở liều cao hơn, mức độ FTS duy trì lâu hơn. Ở người, những dữ liệu này cho rằng khi uống Thymomodulin xuất hiện các chất trong huyết thanh với tác động điều chỉnh trên sự trưởng thành của các tế bào T và sự hấp thu ở ruột của Thymomodulin cũng có hiệu quả ở người cao tuổi.\n* Hỗ trợ điều trị các bệnh nhiễm trùng do vi khuẩn hay virus (các bệnh về viêm gan và hô hấp..).\n* Hỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\n* Hỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/AIDS.\n* Hỗ trợ điều trị giảm bạch cầu giai đoạn 1 và giai đoạn 2.",
    "lieu_luong_va_cach_dung": "Liều dùng\nĐối với người trên 12 tuổi: Liều dùng ngày dùng 1 – 2 lần, mỗi lần dùng 1 viên.\nĐối với người dưới 12 tuổi: không nên sử dụng cho trẻ dưới 12 tuổi,do những tác dụng của thuốc nên trẻ chưa có bằng chứng rõ ràng và có những tác dụng chưa được công nhận.\nLiều dùng cho bệnh có thể thay đổi, điều chỉnh tùy tình trạng sức khỏe và tuổi của mỗi bệnh nhân.Việc kê đơn thuốc và sử dụng liều lượng theo quyết định của bác sĩ thông qua việc thăm khám và theo dõi sức khỏe người bệnh.",
    "chong_chi_dinh": "* Bệnh nhân mẫn cảm với thuốc này.",
    "tac_dung_phu": "Những tác dụng phụ thường gặp khi sử dụng thuốc là: mày đay dị ứng, kích thích thích khó chịu,đỏ da và gây kích ứng đường tiêu hóa hệ đường tiêu hóa.\nTrường hợp ít gặp ít bệnh nhân cảm thấy đau đầu,nhức đầu khi sử dụng thuốc.\nKhi người sử dụng thấy xuất hiện những triệu chứng bất thường, những phản ứng bất lợi khiến cơ thể cảm thấy khó chịu, cần báo cáo ngay cho bác sĩ, dược sĩ, cơ sở y tế cần nhất để có những biện pháp kịp thời.",
    "de_phong": "Người ta khuyến cáo rằng không được dùng các chế phẩm tuyến ức nói chung và thuốc seotamex cap nói riêng như là chất bổ sung dinh dưỡng.\nNhững đối tượng cần chú ý khi sử dụng Seotamex cap :người già, phụ nữ mang thai, phụ nữ cho con bú, trẻ em dưới 12 tuổi, suy gan, người mẫn cảm dị ứng với các chất có trong thành phần của thuốc … những người bệnh bị viêm loét dạ dày tá tràng,hôn mê gan, nhược cơ.\nCần đọc kĩ tờ hướng dẫn sử dụng thuốc kèm theo thuốc để biết thêm những thông tin hữu ích về sản phẩm cũng như biết thêm về cách sử dụng\nĐối với phụ nữ đang mang thai và đang cho con bú: Chưa có thông tin rõ ràng và chính xác về những phản ứng bất lợi của thuốc Seotamex đối với người mẹ và thai nhi và khả năng di chuyển qua sữa mẹ của thuốc, do đó chỉ sử dụng thuốc khi thật sự cần thiết và được sự cho phép của các bác sĩ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Tevatrexed 100mg",
    "dang_bao_che": "Bột đông khô pha dung dịch đậm đặc để pha dung dịch truyền tĩnh mạch",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Pemetrexed (dưới dạng pemetrexet disodium)",
    "SDK": "VN3-392-22",
    "nha_san_xuat": "Pharmachemie B.V - HÀ LAN ",
    "nha_dang_ki": "Actavis International Ltd",
    "chi_dinh": "Kết hợp với cisplatin trong điều trị ban đầu cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn tiến triển cục bộ hoặc di căn (NSCLC).\nChỉ định là một tác nhân duy nhất để điều trị duy trì cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn hoặc di căn (NSCLC) mà bệnh không tiến triển sau bốn chu kỳ hóa trị liệu tuyến đầu dựa trên bạch kim.\nChỉ định là một tác nhân duy nhất để điều trị bệnh nhân ung thư phổi không tế bào nhỏ không di căn tái phát (NSCLC) sau hóa trị liệu trước đó.\nAlimta không được chỉ định để điều trị bệnh nhân ung thư phổi không phải tế bào nhỏ tế bào vảy.\nChỉ định, kết hợp với cisplatin, trong điều trị ban đầu cho bệnh nhân ung thư trung biểu mô màng phổi ác tính (MPM) có bệnh không thể chữa khỏi hoặc người khác không phải là ứng cử viên cho phẫu thuật chữa bệnh.",
    "lieu_luong_va_cach_dung": "Uống một corticosteroid (tương đương dexamethason) 4 mg x 2 lần/ngày vào ngày trước, ngày tiêm truyền và ngày sau khi tiêm truyền pemetrexed. Bổ sung ít nhất 5 liều acid folic (hoặc chế phẩm nhiều vitamin chứa acid folic (350-1000 mcg)) trong 7 ngày trước liều pemetrexed đầu tiên, tiếp tục uống trong đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Tiêm IM vit B12 (1000 mcg) trong tuần trước liều pemetrexed đầu tiên và cứ 3 chu kỳ một lần sau đó (có thể cùng ngày với pemetrexed).\nPhối hợp cisplatin: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2 ALIMTA, khoảng 30 phút sau, tiêm truyền trong 2 giờ 75 mg/m2 cisplatin. Chống nôn và bù nước trước &/hoặc sau tiêm truyền cisplatin.\nDùng đơn độc: Ung thư phổi không phải tế bào nhỏ đã từng hóa trị: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2. Chỉnh liều chu kỳ tiếp sau dựa trên độc tính trên, ngoài huyết học & độc tính thần kinh.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc. Ngừng cho con bú trong khi điều trị với pemetrexed. Dùng đồng thời vaccin sốt vàng.",
    "tac_dung_phu": "Giảm bạch cầu trung tính/bạch cầu hạt, giảm bạch cầu, giảm Hb, giảm tiểu cầu. Viêm kết mạc. Tiêu chảy, nôn, viêm miệng/họng, buồn nôn, chán ăn, táo bón, khó tiêu. Mệt mỏi. Mất nước. Bệnh thần kinh cảm giác. Loạn vị giác. Tăng creatinin, giảm ClCr. Ban, rụng tóc lông.",
    "de_phong": "ClCr < 45mL/phút, trẻ em & thiếu niên < 18t.: không khuyến cáo. Bệnh nhân bị mất nước, tăng HA, đái tháo đường, có yếu tố nguy cơ tim mạch từ trước; có dịch ở khoang thứ ba có ý nghĩa lâm sàng; nam giới trưởng thành (có thể gây tổn hại về di truyền); điều trị tia xạ; suy thận nhẹ-vừa; có thai; lái xe/vận hành máy móc.\nPhân loại FDA trong thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Pemehope 500",
    "dang_bao_che": "Bột đông khô pha dung dịch truyền tĩnh mạch",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Pemetrexed (dưới dạng Pemetrexed dinatri hemipentahydrate)",
    "SDK": "VN3-263-20",
    "nha_san_xuat": "Glenmark Generics S.A",
    "nha_dang_ki": "Glenmark Pharm., Ltd",
    "chi_dinh": "Kết hợp với cisplatin trong điều trị ban đầu cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn tiến triển cục bộ hoặc di căn (NSCLC).\nChỉ định là một tác nhân duy nhất để điều trị duy trì cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn hoặc di căn (NSCLC) mà bệnh không tiến triển sau bốn chu kỳ hóa trị liệu tuyến đầu dựa trên bạch kim.\nChỉ định là một tác nhân duy nhất để điều trị bệnh nhân ung thư phổi không tế bào nhỏ không di căn tái phát (NSCLC) sau hóa trị liệu trước đó.\nAlimta không được chỉ định để điều trị bệnh nhân ung thư phổi không phải tế bào nhỏ tế bào vảy.\nChỉ định, kết hợp với cisplatin, trong điều trị ban đầu cho bệnh nhân ung thư trung biểu mô màng phổi ác tính (MPM) có bệnh không thể chữa khỏi hoặc người khác không phải là ứng cử viên cho phẫu thuật chữa bệnh.",
    "lieu_luong_va_cach_dung": "Uống một corticosteroid (tương đương dexamethason) 4 mg x 2 lần/ngày vào ngày trước, ngày tiêm truyền và ngày sau khi tiêm truyền pemetrexed. Bổ sung ít nhất 5 liều acid folic (hoặc chế phẩm nhiều vitamin chứa acid folic (350-1000 mcg)) trong 7 ngày trước liều pemetrexed đầu tiên, tiếp tục uống trong đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Tiêm IM vit B12 (1000 mcg) trong tuần trước liều pemetrexed đầu tiên và cứ 3 chu kỳ một lần sau đó (có thể cùng ngày với pemetrexed).\nPhối hợp cisplatin: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2 ALIMTA, khoảng 30 phút sau, tiêm truyền trong 2 giờ 75 mg/m2 cisplatin. Chống nôn và bù nước trước &/hoặc sau tiêm truyền cisplatin.\nDùng đơn độc: Ung thư phổi không phải tế bào nhỏ đã từng hóa trị: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2. Chỉnh liều chu kỳ tiếp sau dựa trên độc tính trên, ngoài huyết học & độc tính thần kinh.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc. Ngừng cho con bú trong khi điều trị với pemetrexed. Dùng đồng thời vaccin sốt vàng.",
    "tac_dung_phu": "Giảm bạch cầu trung tính/bạch cầu hạt, giảm bạch cầu, giảm Hb, giảm tiểu cầu. Viêm kết mạc. Tiêu chảy, nôn, viêm miệng/họng, buồn nôn, chán ăn, táo bón, khó tiêu. Mệt mỏi. Mất nước. Bệnh thần kinh cảm giác. Loạn vị giác. Tăng creatinin, giảm ClCr. Ban, rụng tóc lông.",
    "de_phong": "ClCr < 45mL/phút, trẻ em & thiếu niên < 18t.: không khuyến cáo. Bệnh nhân bị mất nước, tăng HA, đái tháo đường, có yếu tố nguy cơ tim mạch từ trước; có dịch ở khoang thứ ba có ý nghĩa lâm sàng; nam giới trưởng thành (có thể gây tổn hại về di truyền); điều trị tia xạ; suy thận nhẹ-vừa; có thai; lái xe/vận hành máy móc.\nPhân loại FDA trong thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Tacrocend 1.0",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 5 vỉ x 10 viên",
    "thanh_phan": "Tacrolimus (dưới dạng Tacrolimus monohydrate)",
    "SDK": "VN-23060-22",
    "nha_san_xuat": "Alkem Laboratories., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Alkem Laboratories., Ltd",
    "chi_dinh": "Đề phòng loại ghép ở bệnh nhân nhận ghép gan, thận hoặc tim.\nĐiều trị loại ghép ở bệnh nhân nhận ghép đề kháng với những thuốc ức chế miễn dịch khác.",
    "lieu_luong_va_cach_dung": "Bệnh nhân nhận ghép gan: khởi đầu uống 100 - 200 mcg/ kg mỗi ngày, chia làm 2 lần.\nBệnh nhân nhận ghép tim: khởi đầu uống 75 mcg/ kg mỗi ngày, chia làm 2 lần.\nBệnh nhân nhận ghép thận: khởi đầu uống 150 - 300 mcg/ kg mỗi ngày, chia làm 2 lần.\nBệnh nhi nhận ghép gan và ghép thận: khởi đầu uống 300 mcg/ kg mỗi ngày, chia làm 2 lần.\nDùng thuốc ngay trong khoảng 6 giờ sau khi hoàn tất ghép gan, tim và trong vòng 24 giờ sau khi hoàn tất ghép thận.\nLiều duy trì nên được điều chỉnh dựa theo nồng độ đáy tacrolimus trong máu toàn phần hoặc huyết tương của từng bệnh nhân. Đa số bệnh nhân đáp ứng tốt khi duy trì nồng độ trong máu toàn phần dưới 20 ng/ ml. Trẻ em thường cần liều lớn hơn 1,5 - 2 lần liều người lớn để đạt được cùng một nồng độ thuốc trong máu.\nQUÁ LIỀU - XỬ TRÍ:\nChưa có đầy đủ thông tin về quá liều. Triệu chứng bao gồm run, nhức đầu, buồn nôn và nôn mửa, nhiễm trùng, nổi mày đay, ngủ lịm, tăng urê huyết, tăng nồng độ creatinin huyết thanh, tăng nồng độ alanin aminotransferase.\nKhông có thuốc giải độc đặc hiệu cho tacrolimus. Nếu xảy ra quá liều, nên điều trị triệu chứng và hỗ trợ khi cần thiết.\nDo thuốc có khối lượng phân tử lớn, tan ít trong nước và gắn kết rộng với hồng cầu và protein huyết tương nên có thể dự đoán tacrolimus không bị thẩm tách. Ở những bệnh nhân với nồng độ huyết tương rất cao, lọc máu hoặc lọc thẩm tách máu có hiệu quả trong việc giảm nồng độ độc chất. Trong trường hợp ngộ độc đường uống, có thể súc ruột và/ hoặc dùng chất hấp phụ (như than hoạt) nếu vừa mới uống thuốc.",
    "chong_chi_dinh": "Quá mẫn với tacrolimus hoặc các macrolid khác.\nQuá mẫn với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Tacrolimus có thể gây độc thần kinh và độc thận. Tác dụng không mong muốn thường gặp nhất là run, nhức đầu, dị cảm; buồn nôn và tiêu chảy; tăng huyết áp, tăng bạch cầu, suy thận, thiếu máu, giảm bạch cầu, giảm tiểu cầu. Ngoài ra còn gặp rối loạn điện giải, tăng kali huyết.\nÍt gặp: biến đổi tâm trạng, rối loạn giấc ngủ, lẫn lộn, chóng mặt, ù tai, rối loạn thị giác, co giật; rối loạn chuyển hóa carbohydrat, tiểu đường; thay đổi ECG và tim đập nhanh, phì đại cơ tim (đặc biệt ở trẻ em); táo bón, khó tiêu, xuất huyết tiêu hóa; khó thở, hen suyễn, tràn dịch màng phổi; rụng tóc, rậm lông, nổi ban và ngứa; đau khớp hoặc đau cơ, chuột rút; phù ngoại vi, rối loạn chức năng gan, rối loạn đông máu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Tránh sử dụng tacrolimus ở bệnh nhân quá mẫn với macrolid. Có thể cần thiết điều chỉnh liều ở bệnh nhân suy gan và bệnh nhân suy thận trước đó. Theo dõi nồng độ tacrolimus trong máu ở tất cả các bệnh nhân.\nTrong suốt giai đoạn đầu sau ghép, phải theo dõi các thông số sau: huyết áp, ECG, tình trạng thần kinh và thị giác, đường huyết, điện giải (đặc biệt là kali), test chức năng gan, thận, công thức máu, các chỉ số đông máu và protein huyết tương. Nếu tình trạng bệnh nhân thay đổi trên lâm sàng, phải xem xét điều chỉnh liệu pháp ức chế miễn dịch.\nCũng như các thuốc ức chế miễn dịch khác, bệnh nhân dùng tacrolimus làm tăng nguy cơ nhiễm trùng và bệnh ác tính. Sử dụng thận trọng các dụng cụ tử cung và tránh dùng các vắc xin sống trong suốt quá trình trị liệu ức chế miễn dịch vì tăng nguy cơ nhiễm trùng.\nTacrolimus có thể ảnh hưởng chức năng thần kinh và thị giác. Bệnh nhân nên tránh lái xe hoặc vận hành máy móc nguy hiểm nếu bị ảnh hưởng bởi những tác dụng không mong muốn này.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nĐối với phụ nữ có thai: Tacrolimus đi qua nhau thai, tuy nhiên chưa có nghiên cứu đầy đủ về tác dụng của nó lên thai nhi. Ở người mẹ dùng tacrolimus, đã xảy ra tǎng kali máu và tổn thương thận ở trẻ sơ sinh. Vì vậy, cần hết sức thận trọng khi dùng tacrolimus cho phụ nữ có thai, chỉ dùng khi thật cần thiết.\nĐối với phụ nữ cho con bú: tacrolimus phân bố vào sữa mẹ. Vì vậy người mẹ cần ngừng nuôi con bằng sữa mẹ khi dùng tacrolimus.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nTacrolimus có thể ảnh hưởng chức năng thần kinh và thị giác, đặc biệt khi dùng kèm với rượu. Bệnh nhân nên tránh lái xe hoặc vận hành máy móc nguy hiểm nếu bị ảnh hưởng bởi những tác dụng không mong muốn này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Chymotase",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 20 ống x 10ml",
    "thanh_phan": "Thymomodulin",
    "SDK": "VN-16019-12",
    "nha_san_xuat": "Cho-A Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Hỗ trợ dự phòng tái phát nhiễm khuẩn\nở trẻ em và người lớn.\n.\nHỗ trợ dự phòng tái phát dị ứng thức ăn.\nHỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/ AIDS.\nHỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU VÀ XỬ TRÍ:\nChưa có biểu hiện quá liều được ghi nhận trên lâm sàng.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Vài báo cáo cho rằng thuốc này thường gây cảm giác kích thích khó chịu, đỏ da và đôi khi bị nhức đầu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Việc dùng thuốc cho phụ nữ có thai và cho con bú chưa được xác định.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nChưa có đầy đủ thông tin về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng do tác dụng không mong muốn của thuốc là gây cảm giác kích thích khó chịu, nhức đầu nên cần thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Imatinib Teva 400mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Imatinib (dưới dạng Imatinib mesilate)",
    "SDK": "VN3-395-22",
    "nha_san_xuat": "Pliva Croatia Ltd - CRÔ A TI A ",
    "nha_dang_ki": "Actavis International Ltd",
    "chi_dinh": "- Bệnh nhân ung thư bạch cầu tuỷ mạn (CML).\n- Bệnh nhân dương tính có u dạ dày đường tiêu hoá ác tính di căn hoặc/và không thể cắt bỏ.",
    "lieu_luong_va_cach_dung": "nên được chỉ định bởi một bác sĩ có kinh nghiệm trong việc điều trị bệnh nhân ung thư bạch  cầu tuỷ mạn hoặc u dạ dày đường tiêu hoá có di căn. Liều dùng tuỳ theo bệnh và tuỳ tình trạng cấp hay mạn. Thường từ 400-600-800mg/ngày. Thuốc có thể uống 1 lần hoặc chia 2 lần/ngày vào buổi sáng và buổi tối. Thời gian điều trị cho tới khi bệnh ổn định: thường trung bình kéo dài từ 7 ngày đến 13 tháng, thường là 7 tháng.",
    "chong_chi_dinh": "mẫn cảm với hoạt chất chính hoặc với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "- Rất hay gặp (trên 1/10): giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu, đau đầu, buồn nôn, nôn, tiêu chảy, phù quanh hốc mắt, viêm da, chàm, phát ban.\n- Thường gặp: (ít hơn hoặc bằng 1/10): giảm bạch cầu trung tính có sốt, giảm toàn thể huyết cầu, chán ăn, choáng váng, rối loạn vị giác, dị cảm, mất ngủ, viêm kết mạc, tăng tiết nước mắt, tràn dịch màng phổi, chảy máu cam, phù mặt, phù mi mắt, ngứa, ban đỏ, da khô, vã mồ hôi về đêm, sốt, rét run, mệt nhọc, tăng cân.",
    "de_phong": "- Người suy gan nặng, cân nhắc kỹ với lợi ích và nguy cơ trước khi chỉ định, cần kiểm tra công thức máu ngoại vi và men gan.\n- Nên uống thuốc kèm với cốc nước lớn để hạn chế tối đa những kích thích đường tiêu hoá.\n- Do thuốc có khả năng gây biến chứng ứ dịch nặng (tràn dịch màng phổi, phù phổi, cổ trướng). Khoảng từ 1-2% trường hợp dùng thuốc nên cân thể trọng thường xuyên, nhất là với người già, người suy tim nếu tăng cân nhanh bất thường cần được thầy thuốc theo dõi và xử lý kịp thời.\n- Cần lưu tâm và quản lý tình trạng xuất huyết có thể xảy ra.\n- Do bệnh nhân ung thư bạch cầu trung tính và tiểu cầu nên công thức máu cần được kiểm tra thường xuyên, nếu có bất thường có thể ngừng hoặc giảm liều dùng.\n- Không nên dùng thuốc này khi có thai do chưa có đầy đủ số liệu về ảnh hưởng của thuốc trên thai nhi. Phụ nữ ở độ tuổi sinh đẻ cần áp dụng các biện pháp tránh thai khi dùng thuốc.\n- Có lời khuyên các bà mẹ đang dùng thuốc không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Green Pam",
    "dang_bao_che": "Viên nang",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Thymomodulin",
    "SDK": null,
    "nha_san_xuat": "Medica Korea Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Công ty TNHH Thương mại-Dược phẩm và trang thiết bị y tế D.M.T",
    "chi_dinh": "Hỗ trợ điều trị suy giảm bạch cầu nguyên phát và thứ phát.\nNgười suy giảm bạch cầu do tủy xương hoặc nhiễm độc thuốc.\nNgười mắc các bệnh nhiễm khuẩn đường hô hấp, viêm gan,...\nNgười thiếu hụt kháng thể.",
    "lieu_luong_va_cach_dung": "Cách dùng thuốc\nMột liệu trình sử dụng trong khoảng 4 - 6 tháng ban đầu là phù hợp nhất để thấy được rõ hiệu quả của thuốc. Nếu sử dụng thấy hiệu quả tốt, Green Pam 80mg có thể sử dụng lâu dài để bổ sung và tăng cường hệ miễn dịch mà ít để lại những ảnh hưởng xấu đến cơ thể người sử dụng.\nTrong quá trình sử dụng thuốc, nên tạo một chế độ ăn uống khoa học, nhiều rau xanh, trái cây chứa nhiều loại vitamin, và một chế độ sinh hoạt, tập luyện hợp lý là chìa khóa chính để có một sức khỏe thật tốt, một hệ miễn dịch khỏe mạnh.",
    "chong_chi_dinh": "* Bệnh nhân mẫn cảm với thuốc này.",
    "tac_dung_phu": "* Dị ứng có thể xảy ra đối với bệnh nhân mẫn cảm với thuốc.\n* Vài báo cáo cho rằng thuốc này thường gây vài cảm giác kích thích khó chịu, đỏ da và đôi khi bị nhức đầu.",
    "de_phong": "Thymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nPhụ nữ có thai và cho con bú:\nViệc dùng thuốc này cho phụ nữ có thai và phụ nữ cho con bú chưa được xác minh.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Tasigna 200mg",
    "dang_bao_che": "Viên nang",
    "dong_goi": "Hộp 1 vỉ X 7 viên",
    "thanh_phan": "Nilotinib",
    "SDK": "VN1-594-11",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Novartis Pharma Services AG",
    "chi_dinh": "Chỉ định cho các bệnh nhân mắc bạch cầu tủy mạn (CML) trong trường hợp:\nMang nhiễm sắc thể Philadelphia dương tính giai đoạn mạn tính.\nHoặc ở giai đoạn cấp tính ở những bệnh nhân kháng lại hoặc không dung nạp với một trị liệu đã được sử dụng đề điều trị trước đó.",
    "lieu_luong_va_cach_dung": "Thông thường sử dụng Thuốc nilotinib 200mg nếu không có chỉ định của bác sĩ sẽ không sử dụng cùng bất kỳ loại thuốc nào khác. Theo từng giai đoạn khác nhau, liều lượng dùng cũng sẽ không giống nhau. Chia thành các giai đoạn sau:\nSử dụng 300mg/ ngày chia làm 2 lần. Mỗi lần uống cách nhau khoảng 12 giờ.\nSử dụng chừng nào vẫn mang lại lợi ích cho sức khỏe của chính bệnh nhân.\nKháng lại hoặc không dung nạp ít nhất trị liệu trước đó có gồm cả imatinib. Sử dụng 400mg/ ngày, chia làm 2 lần. Mỗi lần cách nhau 12h.\nXuất hiện các phản ứng độc tính về huyết học nhưng không liên quan đến bạch cầu.\nTăng liều lượng điều trị lên Tasigna 400mg 1 lần/ ngày, có trường hợp phải tăng lên 2 lần/ ngày. Khi các dấu hiệu bắt đầu thuyên giảm, bác sĩ sẽ đưa ra lời khuyên giảm liều lượng sử dụng xuống còn 400mg/ ngày, không nhất thiết phải uống 2 lần mỗi ngày.\nTasigna thường được thực hiện mỗi 12 giờ. Thực hiện theo các hướng dẫn trên nhãn thuốc của bạn. Không dùng thuốc này với số lượng lớn hơn hoặc nhỏ hơn hoặc lâu hơn so với khuyến cáo.\nDùng thuốc này khi bụng đói. Đừng mang theo thức ăn. Thực phẩm có thể làm tăng nồng độ nilotinib trong máu của bạn và có thể làm tăng tác dụng phụ có hại.\nTránh ăn bất cứ thứ gì trong ít nhất 2 giờ trước và 1 giờ sau khi bạn dùng Tasigna.\nUống thuốc này với một ly nước đầy. Nuốt cả viên nang.\nNếu bạn không thể nuốt cả viên nang, bạn có thể mở viên nang và rắc thuốc vào không quá 1 muỗng cà phê táo. Nuốt ngay mà không cần nhai. Không lưu hỗn hợp để sử dụng sau.\nNilotinib sẽ được thực hiện lâu dài. Bạn không nên ngừng sử dụng thuốc này trừ khi bác sĩ nói với bạn.\nThuốc này có thể làm giảm các tế bào máu giúp cơ thể bạn chống lại nhiễm trùng. Máu của bạn sẽ cần phải được kiểm tra thường xuyên. Phương pháp điều trị ung thư của bạn có thể bị trì hoãn dựa trên kết quả của các xét nghiệm này.",
    "chong_chi_dinh": "Mẫn cảm đối với các thành phần thuốc.\nKhông nên sử dụng cho trẻ nhỏ, phụ nữ mang thai và đang cho con bú.\nNồng độ kali hoặc magiê trong máu thấp.\nHội chứng qt dài.",
    "tac_dung_phu": "Phản ứng dị ứng: mẩn ngứa, mề đay, phát ban.\nPhản ứng phụ trên đường tiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, khó tiêu hoặc đau vùng bụng trên.\nMệt mỏi, suy nhược, khô da, rụng tóc, ngứa.\nĐau đầu, chóng mặt, đau tức ngực, rối loạn nhịp tim, khó thở.\nTăng tiết mồ hôi, đau cơ, khớp, phù ngoại biên, ức chế tủy xương.\nTăng Billirubin huyết, tăng ALT và AST, hạ Phosphate huyết…\nLo lắng, căng thẳng, hồi hộp, ngứa mắt, viêm kết mạc...\nNếu bạn gặp các tác dụng không mong muốn trên, hãy ngừng sử dụng thuốc ngay và thông báo cho bác sĩ để được hỗ trợ kịp thời.",
    "de_phong": "Cần thận trọng khi sử dụng thuốc Tasigna 200mg cho bệnh nhân mắc các vấn đề về tim mạch, huyết áp, bệnh nhân suy gan thận nặng, có tiền sử viêm tụy hoặc bệnh nhân cắt dạ dày toàn phần.\nVới bệnh nhân bị hạ Kali hoặc Magie huyết cần phải điều chỉnh liều lượng. Thận trọng khi sử dụng cho bệnh nhân thiếu các Enzym dung nạp Galactose.\nĐộ an toàn khi sử dụng thuốc với trẻ em dưới 18 tuổi chưa được đảm bảo nên bạn nên hết sức thận trọng.\nNgười lái xe và vận hành máy móc nên thận trọng khi sử dụng thuốc vì thuốc có gây ra một vài tác dụng phụ trên thị giác.\nPhụ nữ mang thai và bà mẹ đang cho con bú nên thận trọng khi sử dụng thuốc, chỉ sử dụng khi được bác sĩ chỉ định và khi các biện pháp an toàn khác không có hiệu quả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Abiratred",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 lọ 120 viên",
    "thanh_phan": "Abiraterone\nacetate",
    "SDK": "VN3-121-19",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - HUNG GA RY ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "Abiraterone được kết hợp với prednisone để điều trị bệnh ung thư tiền liệt tuyến ở giai đoạn di căn và việc điều trị bằng phẫu thuật không có tác dụng làm giảm nồng độ testosterone ở nam giới.",
    "lieu_luong_va_cach_dung": "- Nên uống thuốc lúc đói, không được ăn ít nhất 2 giờ trước và 1 giờ sau khi uống thuốc Abiraterone. Khi uống Abiraterione cùng bữa ăn sẽ làm tăng nồng độ thuốc trong cơ thể từ đó làm tăng nguy cơ xuất hiện các tác dụng phụ.\n- Không được nhai hoặc nghiền thuốc trước khi nuốt, phải nuốt trọn vẹn viên thuốc.\n- Nếu quên dùng một liều thuốc, bạn hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều tiếp theo, bạn nên uống liều tiếp theo vào thời điểm được chỉ định mà không cần gấp đôi liều mà bác sỹ hướng dẫn.\n- Phụ nữ mang thai không nên tiếp xúc trực tiếp với thuốc hoặc hít phải bụi thuốc bị nghiền hoặc vỡ, nên mang găng tay, khẩu trang nếu phải tiếp xúc với thuốc, bởi thuốc có thể gây hại hoặc dị tật bẩm sinh cho thai nhi.\n- Tuyệt đối tuân thủ liều dùng thuốc theo chỉ định của bác sỹ.\n- Nên uống thuốc thường xuyên theo chỉ định để có kết quả tốt nhất.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Các tác dụng phụ hay gặp khi sử dụng thuốc Abiraterone bao gồm:\n- Sưng hoặc cảm giác khó chịu ở khớp xương.\n- Tiêu chảy nhẹ.\n- Ho.\nCần ngừng sử dụng thuốc Abiraterone và thông báo cho bác sỹ hoặc dược sỹ ngay lập tức nếu bạn xuất hiện các dấu hiệu sau đây:\n- Sưng tấy mắt cá chân, bàn chân, đau nhức ở cẳng chân;\n- Nhịp tim nhanh, thở hụt hơi.\n- Lẫn lộn, nhịp tim không đều,\n- khát nước nhiều, tiểu tiện nhiều, khó chịu ở cẳng chân, yếu cơ, hoặc cảm giác mệt mỏi.\n- Da xanh xao, dễ thâm tím, mệt mỏi muốn ngất xỉu.\n- Đau ở vùng bụng trên, ngứa, chán ăn, nước tiểu vàng sậm, có vàng da.\n- Cảm giác đau hoặc nóng rát khi tiểu tiện.\n- Chỉ số đường trong máu cao với biểu hiện khát nước nhiều, tiểu tiện nhiều, đói bụng, khô miệng, hơi thở có mùi trái cây, buồn ngủ, khô da, nhìn mờ, sụt cân.\n- Choáng váng, suy nhược cơ thể.\n- Buồn nôn, nôn mửa, tiêu chảy.\n- Tăng huyết áp với các triệu chứng như đầu đau, nhìn mờ, ù tai, lo âu, lẫn lộn, đau ngực, hơi thở ngắn, nhịp tim không đều, co giật.",
    "de_phong": "- Không được sử dụng thuốc này cho phụ nữ có thai, sắp có thai hoặc cho con bú vì có thể gay hại cho thai nhi. Phụ nữ mang thai không được tiếp xúc trực tiếp với thuốc abiraterone, trường hợp bắt buộc phải tiếp xúc cần phải dùng gang tay, khẩu trang để bảo vệ.\n- Trong thời gian sử dụng và trong vòng 1 tuần sau khi dừng điều trị bằng thuốc, nam giới cần sử dụng bao cao su hoặc các biện pháp tránh thai khác khi quan hệ tình dục.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Pemehope 100",
    "dang_bao_che": "Bột đông khô pha dung dịch tiêm truyền",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Pemetrexed (dưới dạng Pemetrexed dinatri hemipentahydrate)",
    "SDK": "VN3-262-20",
    "nha_san_xuat": "Glenmark Generics S.A",
    "nha_dang_ki": "Glenmark Pharm., Ltd",
    "chi_dinh": "Kết hợp với cisplatin trong điều trị ban đầu cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn tiến triển cục bộ hoặc di căn (NSCLC).\nChỉ định là một tác nhân duy nhất để điều trị duy trì cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn hoặc di căn (NSCLC) mà bệnh không tiến triển sau bốn chu kỳ hóa trị liệu tuyến đầu dựa trên bạch kim.\nChỉ định là một tác nhân duy nhất để điều trị bệnh nhân ung thư phổi không tế bào nhỏ không di căn tái phát (NSCLC) sau hóa trị liệu trước đó.\nAlimta không được chỉ định để điều trị bệnh nhân ung thư phổi không phải tế bào nhỏ tế bào vảy.\nChỉ định, kết hợp với cisplatin, trong điều trị ban đầu cho bệnh nhân ung thư trung biểu mô màng phổi ác tính (MPM) có bệnh không thể chữa khỏi hoặc người khác không phải là ứng cử viên cho phẫu thuật chữa bệnh.",
    "lieu_luong_va_cach_dung": "Uống một corticosteroid (tương đương dexamethason) 4 mg x 2 lần/ngày vào ngày trước, ngày tiêm truyền và ngày sau khi tiêm truyền pemetrexed. Bổ sung ít nhất 5 liều acid folic (hoặc chế phẩm nhiều vitamin chứa acid folic (350-1000 mcg)) trong 7 ngày trước liều pemetrexed đầu tiên, tiếp tục uống trong đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Tiêm IM vit B12 (1000 mcg) trong tuần trước liều pemetrexed đầu tiên và cứ 3 chu kỳ một lần sau đó (có thể cùng ngày với pemetrexed).\nPhối hợp cisplatin: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2 ALIMTA, khoảng 30 phút sau, tiêm truyền trong 2 giờ 75 mg/m2 cisplatin. Chống nôn và bù nước trước &/hoặc sau tiêm truyền cisplatin.\nDùng đơn độc: Ung thư phổi không phải tế bào nhỏ đã từng hóa trị: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2. Chỉnh liều chu kỳ tiếp sau dựa trên độc tính trên, ngoài huyết học & độc tính thần kinh.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc. Ngừng cho con bú trong khi điều trị với pemetrexed. Dùng đồng thời vaccin sốt vàng.",
    "tac_dung_phu": "Giảm bạch cầu trung tính/bạch cầu hạt, giảm bạch cầu, giảm Hb, giảm tiểu cầu. Viêm kết mạc. Tiêu chảy, nôn, viêm miệng/họng, buồn nôn, chán ăn, táo bón, khó tiêu. Mệt mỏi. Mất nước. Bệnh thần kinh cảm giác. Loạn vị giác. Tăng creatinin, giảm ClCr. Ban, rụng tóc lông.",
    "de_phong": "ClCr < 45mL/phút, trẻ em & thiếu niên < 18t.: không khuyến cáo. Bệnh nhân bị mất nước, tăng HA, đái tháo đường, có yếu tố nguy cơ tim mạch từ trước; có dịch ở khoang thứ ba có ý nghĩa lâm sàng; nam giới trưởng thành (có thể gây tổn hại về di truyền); điều trị tia xạ; suy thận nhẹ-vừa; có thai; lái xe/vận hành máy móc.\nPhân loại FDA trong thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Thymmos Capsule",
    "dang_bao_che": "Viên nang",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Thymomodulin",
    "SDK": "VN-7995-09",
    "nha_san_xuat": "Korea Arlico Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Boram Pharma Co., Ltd",
    "chi_dinh": "là dẫn chất acid lysate từ tuyến ức con bê, gồm có vài peptide với trọng lượng phân tử trong giới hạn từ 1 -10 KD. Các nghiên cứu sơ bộ cần thiết cho rằng Thymomodulin có thể hữu ích trong việc cải thiện sự thiếu tế bào T ở những bệnh nhân bị nhiễm virus làm suy yếu hệ miễn dịch người (HIV), tăng cường hệ thống miễn dịch, tăng kháng thể, mức độ thực bào, điều trị\ncấp tính và mạn tính, hồi phục số lượng bạch cầu ngoại biên ở những bệnh nhân bị ung thư trải qua hóa trị liệu hay xạ trị, giảm\nbao gồm hen suyễn, cảm mạo và dị ứng thức ăn. Những hiệu quả của\ntrong những tình trạng như thế có thể là kết quả từ việc cải thiện tác động tuyến ức, hoặc có thể do sự hiện diện của các hormon hoặc các chất có hoạt tính sinh học khác nhau trong dịch chiết.\nỞ những người trên 70 tuổi, dùng Thymomodulin gây ra sự xuất hiện tác động giống FTS ( facteur thymide serique) đạt mức độ tối đa từ 2-6 giờ, duy trì đến 12 giờ và biến mất sau 48 giờ. Dùng duy nhất những liều Thymomodulin khác nhau (80, 160, 320, 640, 800 mg), tác động phụ thuốc liều dường như tồn tại. Ở liều cao hơn, mức độ FTS duy trì lâu hơn. Ở người, những dữ liệu này cho rằng khi uống Thymomodulin xuất hiện các chất trong huyết thanh với tác động điều chỉnh trên sự trưởng thành của các tế bào T và sự hấp thu ở ruột của Thymomodulin cũng có hiệu quả ở người cao tuổi.\n* Hỗ trợ điều trị các bệnh nhiễm trùng do vi khuẩn hay virus (các bệnh về viêm gan và hô hấp..).\n* Hỗ trợ tăng cường hệ miễn dịch đã suy giảm ở người cao tuổi.\n* Hỗ trợ cải thiện các triệu chứng lâm sàng ở bệnh nhân HIV/AIDS.\n* Hỗ trợ điều trị giảm bạch cầu giai đoạn 1 và giai đoạn 2.",
    "lieu_luong_va_cach_dung": "-Hỗ trợ điều trị viêm mũi dị ứng: Liều dùng 120mg một ngày, sử dụng trong 4 tháng.\nHỗ trợ ngăn ngừa nhiễm khuẩn đường hô hấp ở trẻ em và người lớn: Liều dùng 120mg một ngày, sử dụng trong 4 – 6 tháng.\n-Hỗ trợ điều trị dự phòng tái phát dị ứng thức ăn: Liều dùng 120mg một ngày, sử dụng trong 3 – 6 tháng.\n-Hỗ trợ nâng cao sức đề kháng ở người cao tuổi: Liều dùng 160mg một ngày,  trong thời gian 6 tuần.\n-Hỗ trợ điều trị các triệu chứng ở bệnh nhân HIV/ AIDS: Liều dùng ½ viên một ngày, trong thời gian 50 ngày.",
    "chong_chi_dinh": "Không sử dụng thuốc cho bệnh nhân trong trường hợp có tiền sử dị ứng với Thymomodulin hoặc bất cứ thành phần tá dược nào có trong thuốc.",
    "tac_dung_phu": "Thymomodulin hầu như không gây ra tác dụng không mong muốn đáng kể nào tuy nhiên một vài trường hợp có thể bị kích ứng như nổi mẩn đỏ, phát ban, ngứa, đỏ da đôi khi gặp trường hợp nhức đầu. Tuy nhiên các triệu chứng đó sẽ biến mất khi ngừng sử dụng sản phẩm nên bạn không cần lo lắng.",
    "de_phong": "Thymomodulin là dịch chiết tuyến ức từ con bê. Người ta đề nghị rằng không được dùng các chế phẩm tuyến ức như là chất bổ sung dinh dưỡng.\nPhụ nữ có thai và cho con bú:\nViệc dùng thuốc này cho phụ nữ có thai và phụ nữ cho con bú chưa được xác minh.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Pentaglobin",
    "dang_bao_che": "Dung dịch tiêm truyền tĩnh mạch",
    "dong_goi": "hộp 1 lọ 50ml ",
    "thanh_phan": null,
    "SDK": "QLSP-0803-14",
    "nha_san_xuat": "Biotest Pharma GmbH - ĐỨC ",
    "nha_dang_ki": "Công ty cổ phần Thương mại Dược Hoàng Long",
    "chi_dinh": "Immunoglobulin tiêm tĩnh mạch (IGIV) được sử dụng chủ yếu để điều trị duy trì cho những người bệnh không có khả năng sản xuất đủ kháng thể IgG.\nIGIV đã được dùng để nâng miễn dịch thụ động cho người bệnh không có gamma globulin huyết bẩm sinh (liên kết X), người giảm gamma globulin huyết, suy giảm miễn dịch liên kết X có tăng IgM, và suy giảm miễn dịch kết hợp bao gồm hội chứng Wiskott- Aldrich.\nHầu hết các chế phẩm IGIV đều không được dùng cho người bệnh thiếu hụt chọn lọc IgA. IGIV có thể là dạng immuno globulin ưa dùng để điều trị duy trì cho người bệnh cần được tăng ngay nồng độ immuno globulin trong mạch, cho người có khối cơ nhỏ, và cho người có rối loạn đông máu bị chống chỉ định dùng immuno globulin tiêm bắp (IgIM).\nIGIV được dùng cho người bệnh trên 20 tuổi được ghép tủy nhằm giảm nguy cơ nhiễm -khuẩn và nhiễm khuẩn huyết và giảm bệnh mảnh ghép chống lại túc chủ cấp tính. Tuy nhiên cơ chế IGIV làm giảm tỷ lệ bệnh mảnh ghép chống lại túc chủ cấp tính sau khi ghép tủy xương còn chưa xác định rõ.\nBan xuất huyết giảm tiểu cầu tự phát IGIV được dùng để điều trị ban xuất huyết giảm tiểu cầu tự phát cho trẻ em 13 tuổi trở xuống. Ở trẻ lớn tuổi hơn và ở người lớn cũng được dùng nhưng ít được nghiên cứu hơn. IGIV cũng dùng để điều trị ban xuất huyết giảm tiểu cầu tự phát mạn (trên 6 tháng) kết quả tăng tiểu cầu tạm thời ở một số người bệnh này.Không thể tiên đoán người nào sẽ đáp ứng tốt hơn, mặc dù ở trẻ em tăng tiểu cầu thường kéo dài và rõ rệt hơn ở người lớn.\nIGIV được dùng cho người bệnh trên 20 tuổi được ghép tủy nhằm giảm nguy cơ nhiễm khuẩn và nhiễm khuẩn huyết và giảm bệnh mảnh ghép chống lại túc chủ cấp tính. Tuy nhiên cơ chế IGIV làm giảm tỷ lệ bệnh mảnh ghép chống lại túc chủ cấp tính sau khi ghép tủy xương còn chưa xác định rõ.\nHội chứng Kawasaki:IGIV đã được dùng cho một số ít trẻ em và người lớn bị hội chứng Kawasaki (hội chứng hạch bạch huyết niêm mạc – da), nhưng liệu pháp tối ưu vẫn cần được xác định. Tốt nhất vẫn là kết hợp với aspirin và nếu dùng thì nên dùng ngay trong 10 ngày đầu.\nđược dùng để phòng nhiễm khuẩn cho người bệnh bị giảm gammaglobulin huyết và/hoặc nhiễm khuẩn tái phát kết hợp với bệnh bạch cầu mạn dòng lympho B.\n: IGIV được dùng cho trẻ em bị nhiễm HIV kết hợp với hội ch ứng AIDS và cả ở người lớn nhiễm HIV để phòng nhiễm khuẩn và để cải thiện các thông số miễn dịch. Tuy nhiên vẫn còn phải nghiên cứu tiếp để xác định rõ hơn nhóm đối tư ợng nào đáng chỉ định điều trị IGIV nhất trong số trẻ em có triệu chứng nhiễm HIV.",
    "lieu_luong_va_cach_dung": "Thuốc phải được làm ấm ở nhiệt độ phòng hay nhiệt độ cơ thể trước khi sử dụng. Pentaglobin phải truyền tĩnh mạch với tốc độ sau:\n- Sơ sinh và trẻ nhỏ: 1.7 ml/kg/h qua bơm truyền\n- Trẻ em và trẻ nhỏ: 0.4 mL/kg/h.\nHoặc cách khác: 100ml đầu với tốc độ 0.4 ml/kg/h sau đó 0.2 ml/kg/h liên tục cho đến khi 15ml/kg đạt đến trong vòng 72h.\nThí dụ:\nThể trọng\nTổng liều ngày 1\nTốc độ truyền      Thời gian truyền\nSơ sinh:\n3kg\n15ml\n5ml/giờ\n3 giờ\nTrẻ em:\n20kg\n100ml\n8ml/giờ\n12.5 giờ\nNgười lớn:   70kg\n350ml\n28ml/giờ\n12.5 giờ\nThay thế:\n28ml/giờ\n3.5 giờ đầu, sau đó\n14ml/giờ\n68 giờ liên tục\nKhông dùng sản phẩm khi dung dịch đục hay có cặn.",
    "chong_chi_dinh": "Chống chỉ định dùng IGIV cho những người đã có phản ứng phản vệ hoặc phản ứng toàn thân nặng đối với immunoglobulin hoặc bất kỳ thành phần nào có trong chế phẩm. Cần chuẩn bị sẵn adrenalin trước khi dùng IGIV để xử trí ngay khi xảy ra phản ứng phản vệ.\nChống chỉ định sử dụng IGIV cho những người thiếu hụt IgA chọn lọc.",
    "tac_dung_phu": "Tác dụng không mong muốn (ADR):\nTác dụng không mong muốn khi dùng IGIV thường liên quan đến tốc độ tiêm truyền hơn là do liều dùng.\nÐau nhẹ ở ngực, hông, lưng, khớp, chuột rút, đau cơ, buồn nôn, nôn, rét run, sốt, mệt mỏi, đau đầu, ngứa, mày đay, kích động, bốc hỏa, tăng huyết áp, khó thở, khò khè, tím xanh là những tác dụng không mong muốn thường gặp sau khi truyền IGIV.\nNgoài ra, hiếm gặp trường hợp hội chứng viêm màng não vô khuẩn ở người bệnh điều trị IGIV, và chưa rõ nguyên nhân. Hội chứng thường thấy rõ sau khi dùng IGIV nhiều giờ cho đến 2 ngày với đặc điểm là nhức đầu dữ dội, cứng gáy, buồn nôn, nôn, ngủ lịm, sốt, đau khi cử động mắt. Phân tích dịch não tủy thường phát hiện nồng độ protein lên tới hàng trămmg/decilit. Hội chứng này thường mất sau 3 – 5 ngày, không để lại di chứng.",
    "de_phong": "Cần theo dõi người bệnh liên tục trong khi tiêm truyền IGIV và không được vượt quá tốc độ truyền đã được chỉ định vì tụt huyết áp và những biểu hiện lâm sàng của phản ứng phản vệ có thể có liên quan đến tốc độ truyền. Phải luôn có sẵn adrenalin để xử trí kịp thời.\nThời kỳ mang thai: Chưa biết rõ IGIV có hại cho thai nhi hay không, do đó chỉ dùng IGIV cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú: Chưa rõ IGIV có được phân bố vào sữa mẹ hay không.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Trezilent",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 14 viên; Hộp 4 vỉ x 14 viên. Mỗi vỉ chứa 7 viên 50mg Alpelisib và 7 viên 200mg Alpelisib",
    "thanh_phan": "Viên Alpelisib",
    "SDK": "383110017323",
    "nha_san_xuat": "Novartis Pharm Stein A.G - THỤY SĨ ",
    "nha_dang_ki": "Công ty TNHH Novartis Việt Nam",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Semozine Cap.",
    "dang_bao_che": "viên nang cứng",
    "dong_goi": "Hộp 6 vỉ x 10 viên nang",
    "thanh_phan": "thymomodulin",
    "SDK": "VN-15237-12",
    "nha_san_xuat": "Yoo Young Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Boram Pharma Co., Ltd",
    "chi_dinh": "Hỗ trợ điều trị và dự phòng các bệnh do nhiễm khuẩn đường hô hấp, bệnh tái nhiễm do nhiễm khuẩn.\nHỗ trợ giảm các triệu chứng của bệnh: viêm mũi dị ứng, tái phát dị ứng do thức ăn, thời tiết, môi trường,…\nHỗ trợ cải thiện các triệu chứng lâm sàng ở các bệnh nhân HIV/ AIDs.\nGiúp tăng cường sức đề kháng, tăng miễn dịch cho những người bị suy giảm hệ miễn dịch, người làm việc trong môi trường độc hại, người cao tuổi già yếu,…",
    "lieu_luong_va_cach_dung": "Dưới đây là liều dùng tham khảo của thuốc Semozine Capsule:\nDự phòng tái phát nhiễm khuẩn hô hấp: 1-2 viên /ngày, thời gian sử dụng 4-6 tháng.\nViêm mũi dị ứng: 1-2 viên /ngày, dùng trong 4 tháng.\nHỗ trợ dự phòng tái phát dị ứng thức ăn: 1-2 viên /ngày, dùng trong 3 -6 tháng.\nHỗ trợ cải thiện triệu chứng lâm sàng ở bệnh nhân HIV/AIDS: Liều dùng 1 viên/ngày, dùng trong 50 ngày.\nHỗ trợ tăng cường hệ miễn dịch: Liều dùng 2 viên/ngày, dùng trong 6 tuần.\nNgười bệnh cần tuân thủ đúng liều dùng, thời gian sử dụng và không được tự ý thay đổi liều khi chưa có chỉ dẫn của bác sĩ.\nQUÁ LIỀU VÀ XỬ TRÍ:\nChưa có biểu hiện quá liều được ghi nhận trên lâm sàng.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Vài báo cáo cho rằng thuốc này thường gây cảm giác kích thích khó chịu, đỏ da và đôi khi bị nhức đầu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "SỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nViệc dùng thuốc cho phụ nữ có thai và cho con bú chưa được xác định.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nChưa có đầy đủ thông tin về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng do tác dụng không mong muốn của thuốc là gây cảm giác kích thích khó chịu, nhức đầu nên cần thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Nokatip 150",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Erlotinib (dưới dạng Erlotinib HCl)",
    "SDK": "QLĐB-512-15",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Chỉ định để điều trị những bệnh nhân ung thư phổi không phải tế bào nhỏ tiến triển tại chỗ hoặc di căn sau khi thất bại ít nhất một chế độ hóa trị liệu trước đó.\nPhối hợp với gemcitabine được chỉ định để điều trị bước một cho những bệnh nhân ung thư tụy tiến triển tại chỗ, không cắt bỏ được hoặc di căn.",
    "lieu_luong_va_cach_dung": "Liều hàng ngày được khuyến cáo  là 100mg dùng ít nhất một giờ trước hoặc hai giờ sau khi ăn, phối hợp với gemcitabine\n(xem Hướng dẫn sử dụng của gemcitabine cho chỉ định ung thư tụy).\nCác hướng dẫn liều dùng đặc biệt\nCó thể cần phải điều chỉnh liều khi dùng cùng với các cơ chất và chất điều hòa đối với hệ CYP3A4 (xem phần Tương tác thuốc).\nKhi cần phải điều chỉnh liều, nên giảm 50 mg mỗi lần (xem phần Chú ý đề phòng và thận trọng lúc dùng và Tương tác thuốc).\nSuy gan: Erlotinib được đào thải bởi chuyển hóa ở gan và sự bài tiết mật. Mặc dù nồng độ erlotinib giống nhau ở những bệnh nhân bị suy chức năng gan mức trung bình (điểm Child-Pugh 7-9) so với những bệnh nhân có chức năng gan bình thường, nên thận trọng khi dùng Erlotinib cho những bệnh nhân bị suy gan. Nên cân nhắc giảm liều hoặc ngưng Erlotinib nếu phản ứng ngoại ý nặng xảy ra.",
    "chong_chi_dinh": "Chống chỉ định ở những bệnh nhân quá mẫn trầm trọng với erlotinib hoặc với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Nổi ban và tiêu chảy  là những tác dụng ngoại ý thường gặp nhất không kể nguyên nhân. Phần lớn ở mức độ 1 hoặc 2 và có thể kiểm soát được mà không cần can thiệp.\nCác trường hợp chảy máu đường tiêu hóa được ghi nhận thường xuyên trong các thử nghiệm lâm sàng, một vài trường hợp dùng cùng với warfarin (xem phần Tương tác thuốc), và một vài trường hợp dùng cùng với NSAIDs.\nCác rối loạn gan mật:\nCác bất thường về xét nghiệm chức năng gan;\nCác rối loạn về mắt:\nViêm giác mạc được ghi nhận thường xuyên trong các thử nghiệm lâm sàng . Viêm kết mạc được ghi nhận thường xuyên trong các thử nghiệm ung thư tụy.\nCác rối loạn về hô hấp, lồng ngực và trung thất:\nCó những báo cáo không thường xuyên về biến cố nặng giống viêm phổi kẽ\nCác trường hợp bị chảy máu cam cũng thường được báo cáo trong các thử nghiệm lâm sàng NSCLC lẫn ung thư tụy.\nCác rối loạn da và mô dưới da:\nDa khô được ghi nhận thường xuyên trong nghiên cứu ung thư tụy. Rụng tóc thường xảy ra trong nghiên cứu NSCLC.\nCác rối loạn da và mô dưới da: Các thay đổi khác về tóc và móng, đa phần không nghiêm trọng, đã được ghi nhận xảy ra không thường xuyên từ giám sát sau khi thuốc được lưu hành trên thị trường, vd: rậm lông, thay đổi lông mi/lông mày, viêm quanh móng, móng dòn dễ bong.",
    "de_phong": "Tiêu chảy, mất nước, rối loạn điện giải và suy thận: Tiêu chảy đã xảy ra ở những bệnh nhân dùng Erlotinib và tiêu chảy trung bình và nặng nên được điều trị bằng loperamide. Trong một vài trường hợp, nên giảm liều. Trong trường hợp tiêu chảy nặng hoặc dai dẳng, buồn nôn, chán ăn hoặc nôn gây mất nước, nên ngừng dùng Erlotinib và có các biện pháp thích hợp để điều trị mất nước (xem phần Tác dụng ngoại ý). Đã có một số trường hợp hiếm gặp bị giảm kali máu và suy thận (có cả tử vong). Một vài ca suy thận là do mất nước nặng vì tiêu chảy, nôn và/hoặc chán ăn trong khi những ca khác thông tin bị nhiễu bởi hóa trị đồng thời. Trong những trường hợp tiêu chảy nặng hoặc kéo dài, bệnh nhân bị mất nước, đặc biệt ở những nhóm bệnh nhân có yếu tố nguy cơ làm nặng bệnh (dùng thuốc khác đồng thời, triệu chứng hoặc bệnh hoặc các tình trạng thúc đẩy bao gồm tuổi cao), nên tạm ngưng thuốc và áp dụng các biện pháp thích hợp để bù nước tích cực cho bệnh nhân bằng đường tĩnh mạch. Ngoài ra, nên theo dõi chức năng thận và điện giải trong huyết thanh bao gồm kali ở những bệnh nhân có nguy cơ mất nước.\nViêm gan, suy gan: Một số trường hợp hiếm gặp bị suy gan (có thể tử vong) đã được báo cáo trong khi dùng Tarceva. Các yếu tố gây nhiễu gồm bệnh gan có từ trước hoặc dùng thuốc độc cho gan đồng thời. Vì vậy nên xét nghiệm chức năng gan định kỳ cho những bệnh nhân như vậy. Nên ngưng Tarceva nếu có thay đổi nhiều về chức năng gan (xem phần Tác dụng ngoại ý).\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về tác động lên khả năng lái xe và vận hành máy móc được tiến hành, tuy nhiên, erlotinib không gây giảm khả năng trí tuệ.\nSuy gan\nNồng độ erlotinib trong máu giống nhau ở những bệnh nhân bị suy giảm chức năng gan trung bình (điểm Child-Pugh 7-9) so với những bệnh nhân có chức năng gan bình thường trong đó có những bệnh nhân bị ung thư gan nguyên phát hoặc di căn gan (xem phần Chú ý đề phòng và thận trọng lúc dùng). Chưa có nghiên cứu về tính an toàn và hiệu quả ở những bệnh nhân bị suy gan nặng.\nLúc có thai và lúc nuôi con bú\nPhụ nữ có thai\nKhông có nghiên cứu thích hợp hoặc có đối chứng tốt ở những phụ nữ có thai đang dùng Erlotinib. Các nghiên cứu ở động vật đã cho thấy một vài độc tính sinh sản (xem phần Giảm khả năng sinh sản và Tính sinh quái thai). Nguy cơ tiềm ẩn cho người chưa được biết. Những phụ nữ có khả năng mang thai phải được khuyên tránh có thai khi dùng Tarceva. Nên dùng các biện pháp tránh thai thích hợp trong quá trình điều trị, và ít nhất 2 tuần sau khi kết thúc điều trị. Việc điều trị chỉ nên tiếp tục ở những phụ nữ có thai nếu lợi ích mang lại cho mẹ cao hơn hẳn nguy cơ cho thai.\nPhụ nữ cho con bú\nNgười ta không biết liệu erlotinib được tiết qua sữa mẹ hay không. Do khả năng gây hại cho nhũ nhi, người mẹ không nên cho con bú trong khi dùng Tarceva.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Palbociclib capsules 75mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 7 viên",
    "thanh_phan": "Palbociclib",
    "SDK": "890110017723",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - HUNG GA RY ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "điều trị ung thư vú tại chỗ tiến triển hoặc di căn có thụ thể hormone – HR dương tính, thụ thể yếu tố tăng trưởng biểu bì người 2 - HER2 âm tính, kết hợp với một thuốc ức chế aromatase hoặc fulvestrant ở phụ nữ đã dùng liệu pháp nội tiết trước đó.",
    "lieu_luong_va_cach_dung": "Chu kỳ 28 ngày: uống 125mg, mỗi ngày 1 lần trong 21 ngày liên tiếp, sau đó ngưng thuốc 7 ngày.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": ">10% (Palbociclib với Letrozole)\nBạch cầu giảm (97%)\nBạch cầu trung tính giảm (95%)\nGiảm bạch cầu trung tính (80%)\nTiểu cầu giảm (63%)\nNhiễm trùng (60%)\nGiảm bạch cầu trung tính, độ 3 (56%)\nBạch cầu trung tính giảm độ 3 (56%)\nAST tăng (52%)\nALT tăng (43%)\nGiảm bạch cầu (39%)\nMệt mỏi (37%)\nBuồn nôn (35%)\nBạch cầu giảm độ 3 (35%)\nRụng tóc (33%)\nViêm miệng (30%)\nTiêu chảy (26%)\nThiếu máu (24%)\nGiảm bạch cầu, độ 3 (24%)\nPhát ban (18%)\nSuy nhược (17%)\nNôn mửa (16%)\nGiảm tiểu cầu (16%)\nDa khô (12%)\nSốt (12%)\n>10% (Palbociclib với Fulvestrant)\nBạch cầu giảm (99%)\nBạch cầu trung tính giảm (96%)\nGiảm bạch cầu trung tính (83%)\nThiếu máu (78%)\nTiểu cầu giảm (62%)\nBạch cầu trung tính giảm độ 3 (56%)\nGiảm bạch cầu trung tính, độ 3 (55%)\nGiảm bạch cầu (53%)\nNhiễm trùng (47%)\nBạch cầu giảm độ 3 (45%)\nAST tăng (43%)\nMệt mỏi (41%)\nALT tăng (36%)\nBuồn nôn (34%)\nGiảm bạch cầu, độ 3 (30%)\nThiếu máu (30%)\nViêm miệng (28%)\nTiêu chảy (24%)\nNôn mửa (19%)\nGiảm tiểu cầu (23%)\nRụng tóc (18%)\nPhát ban (17%)\nGiảm cảm giác thèm ăn (16%)\nSốt (13%)\nGiảm bạch cầu trung tính, độ 4 (11%)\nBạch cầu trung tính giảm độ 4 (11%)\n1-10% (Palbociclib với Letrozole)\nGiảm bạch cầu trung tính, độ 4 (10%)\nThiếu máu độ 3 (5%)\nNhiễm trùng, độ 3 hoặc 4 (1-6%)\nAST tăng, độ 3 (3%)\nALT tăng, độ 3 (2%)\nGiảm tiểu cầu, độ 3 (1%)\nViêm miệng, độ 3 (1%)\nTiêu chảy độ 3 (1%)\nNôn mửa, độ 3 (1%)\nGiảm bạch cầu, độ 4 (1%)\nPhát ban, độ 3 (1%)\nBạch cầu giảm độ 4 (1%)\nBạch cầu trung tính giảm độ 4 (1%)\nTiểu cầu giảm độ 3 hoặc 4 (1%)",
    "de_phong": "Giảm bạch cầu được quan sát thấy trong các thử nghiệm lâm sàng; sốt giảm bạch cầu cũng được báo cáo; theo dõi số lượng CBC trước khi bắt đầu dùng thuốc và vào đầu mỗi chu kỳ, cũng như vào Ngày 15 của 2 chu kỳ đầu tiên và theo chỉ định lâm sàng; nên gián đoạn liều, giảm liều hoặc trì hoãn bắt đầu chu kỳ điều trị đối với những bệnh nhân bị giảm bạch cầu độ 3 hoặc 4; bệnh nhân nên báo cáo kịp thời bất kỳ cơn sốt nào\nNhiễm trùng độ 3 và 4 được báo cáo khi dùng kết hợp với thuốc kháng estrogen so với bệnh nhân chỉ dùng thuốc kháng estrogen; theo dõi và quản lý thích hợp các triệu chứng và dấu hiệu nhiễm trùng\nBuồn nôn, nôn, tiêu chảy và viêm miệng độ 1 hoặc 2 được báo cáo trong các thử nghiệm lâm sàng\nBệnh phổi kẽ (ILD) và/hoặc viêm phổi nghiêm trọng, đe dọa tính mạng hoặc gây tử vong có thể xảy ra ở những bệnh nhân được điều trị bằng thuốc ức chế kinase phụ thuộc cyclin 4/6 (CDK4/6), khi dùng kết hợp với liệu pháp nội tiết.\nCác trường hợp ILD/viêm phổi bổ sung đã được quan sát thấy trong bối cảnh hậu mãi, với các trường hợp tử vong được báo cáo; theo dõi các triệu chứng ở phổi cho thấy ILD/viêm phổi có thể bao gồm thiếu oxy, ho và khó thở; ngừng điều trị vĩnh viễn ở bệnh nhân ILD nặng hoặc viêm phổi\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi.\nThai kỳ\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi khi dùng cho phụ nữ mang thai\nTrong các nghiên cứu trên động vật, palbociclib gây quái thai và gây độc cho thai nhi khi phơi nhiễm ở mẹ gấp 4 lần phơi nhiễm lâm sàng ở người dựa trên AUC ở liều khuyến cáo cho người\nPhụ nữ có khả năng sinh sản nên thử thai trước khi bắt đầu điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Palbociclib capsules 125mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 7 viên",
    "thanh_phan": "Palbociclib",
    "SDK": "890110017623",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - HUNG GA RY ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "điều trị ung thư vú tại chỗ tiến triển hoặc di căn có thụ thể hormone – HR dương tính, thụ thể yếu tố tăng trưởng biểu bì người 2 - HER2 âm tính, kết hợp với một thuốc ức chế aromatase hoặc fulvestrant ở phụ nữ đã dùng liệu pháp nội tiết trước đó.",
    "lieu_luong_va_cach_dung": "Chu kỳ 28 ngày: uống 125mg, mỗi ngày 1 lần trong 21 ngày liên tiếp, sau đó ngưng thuốc 7 ngày.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": ">10% (Palbociclib với Letrozole)\nBạch cầu giảm (97%)\nBạch cầu trung tính giảm (95%)\nGiảm bạch cầu trung tính (80%)\nTiểu cầu giảm (63%)\nNhiễm trùng (60%)\nGiảm bạch cầu trung tính, độ 3 (56%)\nBạch cầu trung tính giảm độ 3 (56%)\nAST tăng (52%)\nALT tăng (43%)\nGiảm bạch cầu (39%)\nMệt mỏi (37%)\nBuồn nôn (35%)\nBạch cầu giảm độ 3 (35%)\nRụng tóc (33%)\nViêm miệng (30%)\nTiêu chảy (26%)\nThiếu máu (24%)\nGiảm bạch cầu, độ 3 (24%)\nPhát ban (18%)\nSuy nhược (17%)\nNôn mửa (16%)\nGiảm tiểu cầu (16%)\nDa khô (12%)\nSốt (12%)\n>10% (Palbociclib với Fulvestrant)\nBạch cầu giảm (99%)\nBạch cầu trung tính giảm (96%)\nGiảm bạch cầu trung tính (83%)\nThiếu máu (78%)\nTiểu cầu giảm (62%)\nBạch cầu trung tính giảm độ 3 (56%)\nGiảm bạch cầu trung tính, độ 3 (55%)\nGiảm bạch cầu (53%)\nNhiễm trùng (47%)\nBạch cầu giảm độ 3 (45%)\nAST tăng (43%)\nMệt mỏi (41%)\nALT tăng (36%)\nBuồn nôn (34%)\nGiảm bạch cầu, độ 3 (30%)\nThiếu máu (30%)\nViêm miệng (28%)\nTiêu chảy (24%)\nNôn mửa (19%)\nGiảm tiểu cầu (23%)\nRụng tóc (18%)\nPhát ban (17%)\nGiảm cảm giác thèm ăn (16%)\nSốt (13%)\nGiảm bạch cầu trung tính, độ 4 (11%)\nBạch cầu trung tính giảm độ 4 (11%)\n1-10% (Palbociclib với Letrozole)\nGiảm bạch cầu trung tính, độ 4 (10%)\nThiếu máu độ 3 (5%)\nNhiễm trùng, độ 3 hoặc 4 (1-6%)\nAST tăng, độ 3 (3%)\nALT tăng, độ 3 (2%)\nGiảm tiểu cầu, độ 3 (1%)\nViêm miệng, độ 3 (1%)\nTiêu chảy độ 3 (1%)\nNôn mửa, độ 3 (1%)\nGiảm bạch cầu, độ 4 (1%)\nPhát ban, độ 3 (1%)\nBạch cầu giảm độ 4 (1%)\nBạch cầu trung tính giảm độ 4 (1%)\nTiểu cầu giảm độ 3 hoặc 4 (1%)",
    "de_phong": "Giảm bạch cầu được quan sát thấy trong các thử nghiệm lâm sàng; sốt giảm bạch cầu cũng được báo cáo; theo dõi số lượng CBC trước khi bắt đầu dùng thuốc và vào đầu mỗi chu kỳ, cũng như vào Ngày 15 của 2 chu kỳ đầu tiên và theo chỉ định lâm sàng; nên gián đoạn liều, giảm liều hoặc trì hoãn bắt đầu chu kỳ điều trị đối với những bệnh nhân bị giảm bạch cầu độ 3 hoặc 4; bệnh nhân nên báo cáo kịp thời bất kỳ cơn sốt nào\nNhiễm trùng độ 3 và 4 được báo cáo khi dùng kết hợp với thuốc kháng estrogen so với bệnh nhân chỉ dùng thuốc kháng estrogen; theo dõi và quản lý thích hợp các triệu chứng và dấu hiệu nhiễm trùng\nBuồn nôn, nôn, tiêu chảy và viêm miệng độ 1 hoặc 2 được báo cáo trong các thử nghiệm lâm sàng\nBệnh phổi kẽ (ILD) và/hoặc viêm phổi nghiêm trọng, đe dọa tính mạng hoặc gây tử vong có thể xảy ra ở những bệnh nhân được điều trị bằng thuốc ức chế kinase phụ thuộc cyclin 4/6 (CDK4/6), khi dùng kết hợp với liệu pháp nội tiết.\nCác trường hợp ILD/viêm phổi bổ sung đã được quan sát thấy trong bối cảnh hậu mãi, với các trường hợp tử vong được báo cáo; theo dõi các triệu chứng ở phổi cho thấy ILD/viêm phổi có thể bao gồm thiếu oxy, ho và khó thở; ngừng điều trị vĩnh viễn ở bệnh nhân ILD nặng hoặc viêm phổi\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi.\nThai kỳ\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi khi dùng cho phụ nữ mang thai\nTrong các nghiên cứu trên động vật, palbociclib gây quái thai và gây độc cho thai nhi khi phơi nhiễm ở mẹ gấp 4 lần phơi nhiễm lâm sàng ở người dựa trên AUC ở liều khuyến cáo cho người\nPhụ nữ có khả năng sinh sản nên thử thai trước khi bắt đầu điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Palbociclib capsules 100mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 7 viên",
    "thanh_phan": "Palbociclib",
    "SDK": "890110017523",
    "nha_san_xuat": "Dr. Reddys Laboratories Ltd. - HUNG GA RY ",
    "nha_dang_ki": "Dr. Reddys Laboratories Ltd.",
    "chi_dinh": "điều trị ung thư vú tại chỗ tiến triển hoặc di căn có thụ thể hormone – HR dương tính, thụ thể yếu tố tăng trưởng biểu bì người 2 - HER2 âm tính, kết hợp với một thuốc ức chế aromatase hoặc fulvestrant ở phụ nữ đã dùng liệu pháp nội tiết trước đó.",
    "lieu_luong_va_cach_dung": "Chu kỳ 28 ngày: uống 125mg, mỗi ngày 1 lần trong 21 ngày liên tiếp, sau đó ngưng thuốc 7 ngày.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": ">10% (Palbociclib với Letrozole)\nBạch cầu giảm (97%)\nBạch cầu trung tính giảm (95%)\nGiảm bạch cầu trung tính (80%)\nTiểu cầu giảm (63%)\nNhiễm trùng (60%)\nGiảm bạch cầu trung tính, độ 3 (56%)\nBạch cầu trung tính giảm độ 3 (56%)\nAST tăng (52%)\nALT tăng (43%)\nGiảm bạch cầu (39%)\nMệt mỏi (37%)\nBuồn nôn (35%)\nBạch cầu giảm độ 3 (35%)\nRụng tóc (33%)\nViêm miệng (30%)\nTiêu chảy (26%)\nThiếu máu (24%)\nGiảm bạch cầu, độ 3 (24%)\nPhát ban (18%)\nSuy nhược (17%)\nNôn mửa (16%)\nGiảm tiểu cầu (16%)\nDa khô (12%)\nSốt (12%)\n>10% (Palbociclib với Fulvestrant)\nBạch cầu giảm (99%)\nBạch cầu trung tính giảm (96%)\nGiảm bạch cầu trung tính (83%)\nThiếu máu (78%)\nTiểu cầu giảm (62%)\nBạch cầu trung tính giảm độ 3 (56%)\nGiảm bạch cầu trung tính, độ 3 (55%)\nGiảm bạch cầu (53%)\nNhiễm trùng (47%)\nBạch cầu giảm độ 3 (45%)\nAST tăng (43%)\nMệt mỏi (41%)\nALT tăng (36%)\nBuồn nôn (34%)\nGiảm bạch cầu, độ 3 (30%)\nThiếu máu (30%)\nViêm miệng (28%)\nTiêu chảy (24%)\nNôn mửa (19%)\nGiảm tiểu cầu (23%)\nRụng tóc (18%)\nPhát ban (17%)\nGiảm cảm giác thèm ăn (16%)\nSốt (13%)\nGiảm bạch cầu trung tính, độ 4 (11%)\nBạch cầu trung tính giảm độ 4 (11%)\n1-10% (Palbociclib với Letrozole)\nGiảm bạch cầu trung tính, độ 4 (10%)\nThiếu máu độ 3 (5%)\nNhiễm trùng, độ 3 hoặc 4 (1-6%)\nAST tăng, độ 3 (3%)\nALT tăng, độ 3 (2%)\nGiảm tiểu cầu, độ 3 (1%)\nViêm miệng, độ 3 (1%)\nTiêu chảy độ 3 (1%)\nNôn mửa, độ 3 (1%)\nGiảm bạch cầu, độ 4 (1%)\nPhát ban, độ 3 (1%)\nBạch cầu giảm độ 4 (1%)\nBạch cầu trung tính giảm độ 4 (1%)\nTiểu cầu giảm độ 3 hoặc 4 (1%)",
    "de_phong": "Giảm bạch cầu được quan sát thấy trong các thử nghiệm lâm sàng; sốt giảm bạch cầu cũng được báo cáo; theo dõi số lượng CBC trước khi bắt đầu dùng thuốc và vào đầu mỗi chu kỳ, cũng như vào Ngày 15 của 2 chu kỳ đầu tiên và theo chỉ định lâm sàng; nên gián đoạn liều, giảm liều hoặc trì hoãn bắt đầu chu kỳ điều trị đối với những bệnh nhân bị giảm bạch cầu độ 3 hoặc 4; bệnh nhân nên báo cáo kịp thời bất kỳ cơn sốt nào\nNhiễm trùng độ 3 và 4 được báo cáo khi dùng kết hợp với thuốc kháng estrogen so với bệnh nhân chỉ dùng thuốc kháng estrogen; theo dõi và quản lý thích hợp các triệu chứng và dấu hiệu nhiễm trùng\nBuồn nôn, nôn, tiêu chảy và viêm miệng độ 1 hoặc 2 được báo cáo trong các thử nghiệm lâm sàng\nBệnh phổi kẽ (ILD) và/hoặc viêm phổi nghiêm trọng, đe dọa tính mạng hoặc gây tử vong có thể xảy ra ở những bệnh nhân được điều trị bằng thuốc ức chế kinase phụ thuộc cyclin 4/6 (CDK4/6), khi dùng kết hợp với liệu pháp nội tiết.\nCác trường hợp ILD/viêm phổi bổ sung đã được quan sát thấy trong bối cảnh hậu mãi, với các trường hợp tử vong được báo cáo; theo dõi các triệu chứng ở phổi cho thấy ILD/viêm phổi có thể bao gồm thiếu oxy, ho và khó thở; ngừng điều trị vĩnh viễn ở bệnh nhân ILD nặng hoặc viêm phổi\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi.\nThai kỳ\nDựa trên những phát hiện trên động vật và cơ chế tác dụng, palbociclib có thể gây hại cho thai nhi khi dùng cho phụ nữ mang thai\nTrong các nghiên cứu trên động vật, palbociclib gây quái thai và gây độc cho thai nhi khi phơi nhiễm ở mẹ gấp 4 lần phơi nhiễm lâm sàng ở người dựa trên AUC ở liều khuyến cáo cho người\nPhụ nữ có khả năng sinh sản nên thử thai trước khi bắt đầu điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Inlyta 5mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 14 viên",
    "thanh_phan": "Axitinib",
    "SDK": "400110018223",
    "nha_san_xuat": "Pfizer Manufacturing Deutschland GmbH - ĐỨC ",
    "nha_dang_ki": "Pfizer (Thailand)., Ltd",
    "chi_dinh": "Axitinib được sử dụng riêng lẻ để điều trị ung thư biểu mô tế bào thận tiến triển (RCC, một loại ung thư bắt đầu trong tế bào thận) ở những người chưa được điều trị thành công bằng một loại thuốc khác. Axitinib được sử dụng kết hợp với avelumab (Bavencio) hoặc pembrolizumab (Keytruda) để điều trị ung thư biểu mô tế bào thận tiến triển. Axitinib nằm trong nhóm thuốc gọi là thuốc ức chế kinase. Nó hoạt động bằng cách ngăn chặn hoạt động của một loại protein bất thường báo hiệu tế bào ung thư nhân lên. Điều này giúp làm chậm hoặc ngăn chặn sự lây lan của các tế bào ung thư.",
    "lieu_luong_va_cach_dung": "Được chỉ định điều trị ung thư biểu mô tế bào thận tiến triển (RCC) ở những bệnh nhân đã thất bại 1 liệu pháp toàn thân trước đó\n5 mg PO BID ban đầu\nĐược chỉ định kết hợp với avelumab để điều trị bước đầu cho RCC tiến triển\nAxitinib 5 mg PO BID, cộng thêm\nAvelumab 800 mg IV mỗi 2 tuần\nTiếp tục cho đến khi bệnh tiến triển hoặc độc tính không thể chấp nhận được\nTrong quá trình điều trị kết hợp với avelumab, hãy cân nhắc việc tăng liều axitinib lên trên 5 mg/liều trong khoảng thời gian 2 tuần hoặc lâu hơn\nTham khảo thông tin kê đơn của avelumab để biết thông tin về liều lượng\nĐược chỉ định kết hợp với pembrolizumab để điều trị bước đầu cho RCC tiến triển\nAxitinib 5 mg PO BID, cộng thêm\nPembrolizumab 200 mg IV mỗi 3 tuần hoặc 400 mg IV mỗi 6 tuần\nTiếp tục cho đến khi bệnh tiến triển hoặc độc tính không thể chấp nhận được\nTrong khi điều trị kết hợp với pembrolizumab, hãy cân nhắc việc tăng liều axitinib lên trên 5 mg/liều trong khoảng thời gian 6 tuần hoặc lâu hơn\nTham khảo thông tin kê đơn của pembrolizumab để biết thông tin về liều lượng\nSửa đổi liều lượng\nTăng hoặc giảm liều dựa trên sự an toàn và khả năng dung nạp của từng cá nhân\nTiêu chuẩn: Dung nạp được ít nhất 2 tuần liên tục, không có phản ứng phụ cấp độ >2, huyết áp bình thường và không dùng thuốc hạ huyết áp\nTăng liều đầu tiên: 7 mg PO BID\nTăng liều thứ hai: Sử dụng cùng tiêu chí, có thể tăng thêm lên 10 mg PO BID",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Một số tác dụng phụ phổ biến của thuốc Axitinib:\nTăng huyết áp: Người bệnh điều trị bằng thuốc Axitinib có thể gặp tác dụng phụ gây tăng huyết áp. Do đó bệnh nhân nên được kiểm tra huyết áp thường xuyên trong thời gian điều trị bằng sản phẩm này.\nTiêu chảy: Bác sĩ có thể chỉ định các thuốc điều trị tiêu chảy phù hợp cho người bệnh dùng Axitinib và mắc phải tác dụng không mong muốn này. Ngoài ra, bệnh nhân có thể thử chế độ ăn hạn chế chất xơ hoặc thức ăn dễ tiêu hóa, chẳng hạn như cơm trắng, gà luộc hoặc nướng. Đồng thời người bệnh nên hạn chế ăn trái cây tươi, rau xanh, bánh mì nguyên hạt, ngũ cốc và các loại hạt.\nMệt mỏi: Tác dụng phụ này gặp rất nhiều trong quá trình điều trị các bệnh lý ung thư, được người bệnh miêu tả là như cảm giác kiệt sức không giảm khi nghỉ ngơi. Bệnh nhân hãy nói chuyện với bác sĩ để biết các biện pháp đối phó với tác dụng phụ này của thuốc Axitinib.\nGiảm cảm giác thèm ăn: Dinh dưỡng là yếu tố quan trọng trong quá trình chăm sóc và phục hồi của người bệnh. Các liệu pháp điều trị ung thư, như thuốc Axitinib, có thể ảnh hưởng đến cảm giác thèm ăn và trong một số trường hợp có thể ảnh hưởng hoặc gây khó khăn cho việc ăn uống của người bệnh. Nếu đang điều trị tại bệnh viện, người bệnh có thể trao đổi với Axitinib về các dịch vụ dinh dưỡng để giúp lựa chọn thực phẩm phù hợp.\nBuồn nôn, nôn ói: Người bệnh hãy nói chuyện với bác sĩ ung bướu để được chỉ định các thuốc kiểm soát buồn nôn và nôn ói hiệu quả. Hãy trao đổi với bác sĩ ung bướu nếu bản thân không thể truyền thuốc Axitinib trong thời gian hơn 12 giờ hoặc bất cứ khi nào cảm thấy choáng váng hoặc chóng mặt.\nKhàn tiếng: Một số bệnh nhân than phiền xuất hiện những thay đổi về giọng nói, bao gồm cả khàn giọng, trong quá trình điều trị ung thư bằng Axitinib. Khi đó người bệnh cần nói chuyện với bác sĩ về cách quản lý tác dụng phụ này.\nHội chứng bàn tay-bàn chân: Hội chứng bàn tay-bàn chân (HFS) là một phản ứng ngoài da xảy ra ở lòng bàn tay và/hoặc lòng bàn chân, do hiện tượng tế bào da hấp thụ một số thuốc hóa trị ung thư, trong đó bao gồm thuốc Axitinib. HFS có thể khởi phát với biểu hiện ngứa ran, tê, cảm giác châm chích, đỏ đau hoặc sưng lòng bàn tay và/hoặc bàn chân. Sau đó, tình trạng này có thể diễn tiến nặng hơn với biểu hiện sưng đau, phồng rộp hoặc bong tróc da. Do đó, bệnh nhân cần thông báo cho bác sĩ ngay lập tức nếu nhận thấy những triệu chứng trên.\nMột số tác dụng phụ khác của Axitinib: Huyết khối, xuất huyết, bệnh lý tim mạch, thủng dạ dày hoặc ruột, vết thương chậm lành, rối loạn chức năng tuyến giáp, hội chứng rối loạn tuần hoàn não sau có hồi phục (PRES), Protein niệu, độc tính gan.\nThai nhi tiếp xúc với thuốc Axitinib có thể bị dị tật bẩm sinh, vì vậy bệnh nhân không nên mang thai khi đang dùng Axitinib. Việc sử dụng các biện pháp ngừa thai an toàn là cần thiết trong quá trình điều trị và ít nhất 1 tuần sau liều cuối cùng của Axitinib. Bên cạnh đó, bệnh nhân không nên cho con bú khi đang dùng thuốc Axitinib hoặc ít nhất 2 tuần sau liều cuối cùng.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Gefitinib Alvogen 250mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 túi x 3 vỉ x 10 viên",
    "thanh_phan": "Gefitinib",
    "SDK": "730110017123",
    "nha_san_xuat": "Lotus Pharmaceutical Co., Ltd. Nantou Plant - ĐÀI LOAN (TQ) ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt - Pháp",
    "chi_dinh": "Điều trị cho bệnh nhân ung thư phổi loại không phải tế bào nhỏ (Non Small Cell Lung Cancer-NSCLC) giai đoạn tiến triển tại chỗ hoặc di căn mà trước đây đã dùng hóa trị liệu hoặc không thích hợp để hóa trị liệu.",
    "lieu_luong_va_cach_dung": "Liều khuyến cáo là 1 viên 250 mg, ngày 1 lần, uống trong hoặc ngoài bữa ăn.\nCũng có thể phân tán viên thuốc trong nửa ly nước uống (không chứa carbonate). Không sử dụng các loại chất lỏng khác. Thả viên thuốc vào nước, không được nghiền, khuấy đều cho đến khi viên thuốc phân tán hoàn toàn (khoảng 10 phút) và uống dịch ngay lập tức. Tráng ly với nửa ly nước và uống. Cũng có thể dùng dịch qua ống thông mũi-dạ dày.\nKhông khuyến cáo dùng ở trẻ em hoặc trẻ vị thành niên vì chưa nghiên cứu tính an toàn và hiệu quả của thuốc trên nhóm bệnh nhân này. Không cần điều chỉnh liều theo tuổi tác, thể trọng, giới tính, chủng tộc hoặc chức năng thận hoặc bệnh nhân suy gan trung bình đến nặng do di căn gan (xem phần Dược động học).\nSự điều chỉnh liều: Bệnh nhân bị tiêu chảy do kém dung nạp hoặc có phản ứng ngoại ý trên da có thể được kiểm soát thành công khi ngưng dùng thuốc trong một thời gian ngắn (# 14 ngày) và sau đó dùng trở lại liều 250 mg (xem phần \"Tác dụng ngoại ý\").\nKhông có trị liệu đặc biệt trong trường hợp dùng quá liều và chưa xác định được các triệu chứng quá liều. Tuy nhiên, trong nghiên cứu lâm sàng pha I, một số ít bệnh nhân đã được điều trị bằng liều lên đến 1000 mg/ngày. Đã ghi nhận sự tăng tần suất và mức độ trầm trọng của một số phản ứng ngoại ý, chủ yếu là tiêu chảy và ban đỏ da. Các phản ứng ngoại ý do dùng quá liều nên được điều trị triệu chứng; đặc biệt tình trạng tiêu chảy nặng nên được kiểm soát thích hợp.",
    "chong_chi_dinh": "Đã biết quá mẫn nghiêm trọng với hoạt chất hoặc với bất cứ tá dược nào của thuốc.",
    "tac_dung_phu": "Các phản ứng ngoại ý do thuốc (ADR) thông thường nhất được ghi nhận xảy ra trên > 20% bệnh nhân là tiêu chảy và phản ứng trên da (bao gồm nổi mẩn, mụn, da khô và ngứa). Các phản ứng ngoại ý do thuốc thường xuất hiện trong tháng đầu điều trị và nói chung có thể tự hết. Khoảng 8% bệnh nhân bị một phản ứng ngoại ý trầm trọng (độ 3 và 4 theo Tiêu chuẩn Đánh giá Độc tính Thường gặp-CTC: Common Toxicity Criteria). Tuy nhiên, chỉ có 3% bệnh nhân là phải ngưng điều trị do phản ứng ngoại ý.",
    "de_phong": "Tăng transaminase gan đã được ghi nhận (xem phần \"Tác dụng ngoại ý\") nhưng ít khi có biểu hiện viêm gan. Vì vậy, bệnh nhân được khuyến cáo nên kiểm tra chức năng gan định kỳ. Gefitinib nên được dùng thận trọng trên bệnh nhân có transaminase gan tăng nhẹ hoặc vừa. Nên xem xét ngưng dùng thuốc nếu các thay đổi này là nghiêm trọng.\nCác chất gây cảm ứng với hệ men CYP3A4 có thể làm tăng chuyển hóa gefitinib và giảm nồng độ gefitinib trong huyết tương. Vì vậy, khi phối hợp với các chất gây cảm ứng CYP3A4 (như phenytoin, carbamazepine, rifampicin, barbiturate hoặc St John's Wort) có thể làm giảm hiệu lực của thuốc (xem phần \"Tương tác thuốc\").\nTăng INR (International Normalised Ratio) và/hoặc các biến cố xuất huyết đã được báo cáo ở một số bệnh nhân đang dùng warfarin (xem phần \"Tương tác thuốc\"). Nên thường xuyên theo dõi sự thay đổi về thời gian prothrombin (PT) hoặc INR ở bệnh nhân đang dùng warfarin.\nCác thuốc làm tăng đáng kể và kéo dài độ pH dịch vị có thể làm giảm nồng độ gefitinib trong huyết tương và vì thế có thể giảm hiệu lực của thuốc (xem phần \"Tương tác thuốc\" và 'Dược động học').\nNên khuyên bệnh nhân khám bác sỹ ngay lập tức khi có:\n- Bất cứ triệu chứng về mắt.\n- Tiêu chảy trầm trọng hoặc dai dẳng, buồn nôn, nôn hoặc biếng ăn.\nCác triệu chứng này có thể được xử trí theo bệnh cảnh lâm sàng (xem phần 'Tác dụng ngoại ý').\nXem thêm các phần 'Lúc có thai và lúc nuôi con bú' và 'Ảnh hưởng trên khả năng lái xe và vận hành máy'.\nTrong 1 nghiên cứu pha I/II sử dụng Gefitinib và xạ trị ở bệnh nhân nhi mới được chẩn đoán u thần kinh đệm cuống não (brain stem glioma) hoặc u thần kinh đệm ác tính đã được cắt bỏ không hoàn toàn (incompletely resected supratentorial malignant glioma), có 4 trường hợp xuất huyết ở hệ thần kinh trung ương (trong đó có 1 trường hợp tử vong) đã được ghi nhận trong 45 bệnh nhân tham gia nghiên cứu. Một trường hợp xuất huyết ở hệ thần kinh trung ương ở trẻ u màng não thất (ependymoma) cũng được ghi nhận trong thử nghiệm dùng Gefitinib đơn thuần. Không có bằng chứng nào gợi ý cho thấy khả năng tăng nguy cơ xuất huyết não trên bệnh nhân người lớn bị ung thư phổi không tế bào nhỏ (NSCLC) đang dùng Gefitinib.\nDữ liệu nghiên cứu lâm sàng pha II dùng đồng thời Gefitinib và vinorelbine cho thấy Gefitinib có thể làm tăng tác động giảm bạch cầu trung tính của vinorelbine.\nẢnh hưởng trên khả năng lái xe và vận hành máy: Đã có báo cáo về triệu chứng mệt mỏi suy nhược trong khi điều trị bằng Gefitinib do đó các bệnh nhân có triệu chứng này nên thận trọng khi lái xe hoặc vận hành máy.\nLúc có thai và lúc nuôi con bú\nChưa có dữ liệu về việc dùng Gefitinib cho phụ nữ có thai hoặc cho con bú. Những nghiên cứu trên súc vật đã chứng tỏ thuốc có độc tính trên hệ sinh sản. Các nghiên cứu trên súc vật cũng cho thấy gefitinib và các chất chuyển hóa đi vào sữa của chuột thí nghiệm (xem phần 'An toàn tiền lâm sàng').\nPhụ nữ trong độ tuổi sinh sản phải được khuyến cáo tránh mang thai và phụ nữ đang cho con bú phải ngưng cho con bú trong khi điều trị bằng Gefitinib.\nTương tác thuốc\nCác nghiên cứu in vitro đã chứng tỏ là gefitinib chuyển hóa chủ yếu qua CYP3A4.\nDùng đồng thời gefitinib với rifampicin (chất được biết là cảm ứng mạnh CYP3A4) trên người tình nguyện khỏe mạnh đã làm giảm 83% diện tích dưới đường cong (AUC) trung bình của gefitinib so với nhóm không dùng rifampicin (xem phần 'Chú ý đề phòng và thận trọng lúc dùng').\nKhi dùng đồng thời gefitinib với itraconazole (chất ức chế CYP3A4) đã làm tăng 80% trị số AUC trung bình của gefitinib ở người tình nguyện khỏe mạnh. Sự gia tăng này có thể có ý nghĩa về mặt lâm sàng vì đã ghi nhận các phản ứng ngoại ý liên quan đến liều và nồng độ thuốc trong cơ thể.\nPhối hợp với ranitidine ở liều làm tăng kéo dài độ pH dịch vị ≥ 5 dẫn đến kết quả làm giảm trị số AUC bình quân của gefitinib là 47% ở người tình nguyện khỏe mạnh (xem phần 'Chú ý đề phòng và thận trọng lúc dùng' và 'Dược động học').\nTăng INR và/hoặc các biến cố xuất huyết đã được báo cáo ở một vài bệnh nhân dùng warfarin (xem phần 'Chú ý đề phòng và thận trọng lúc dùng').",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Bendamustin beta 2,5mg/ml",
    "dang_bao_che": "Bột đông khô pha dung dịch đậm đặc để pha dung dịch truyền",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Bendamustin\nHCl",
    "SDK": "840110017223",
    "nha_san_xuat": "Oncomed Manufacturing a.s. - CH SÉC ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt - Pháp",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Anastrole",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 14 viên",
    "thanh_phan": "Anastrozole",
    "SDK": "893114169623",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Điều trị ung thư vú ở phụ nữ sau mãn kinh.\nAnastrozole là một thuốc ức chế men aromatase thuộc nhóm không steroid, có tính chất chọn lọc cao và tác dụng mạnh, ở phụ nữ sau mãn kinh, oestradiol được sản xuất chủ yếu từ sự chuyển đổi androstenedione sang oestrone nhờ phức hợp men aromatase ở các mô ngoại vi, sau đó oestrone chuyển thành oestradiol. Sự giảm lượng oestradiol trong máu đã được chứng minh mang lại tác dụng có lợi cho bệnh nhân ung thư vú. Bằng cách sử dụng một thí nghiệm có độ nhạy cảm cao, người ta nhận thấy Arezol với liều 1mg hằng ngày đã làm giảm trên 80% lượng oestradiol ở bệnh nhân sau mãn kinh.\nArezol không có hoạt tính kiểu progesteron, androgen hay oestrogen. Liều dùng hằng ngày của Arezol lên tới 10mg cũng không gây bất kỳ ảnh hưởng nào đến sự bài tiết cortisol hay aldosterone, được đo trước hoặc sau nghiệm pháp kích thích ACTH tiêu chuẩn, do đó không cần phải cung cấp thêm corticoid.\nAnastrozole được hấp thu nhanh và thường đạt nồng độ tối đa trong huyết tương trong vòng 02 giờ sau khi uống, anastrozole được thải trừ chậm với thời gian bán thải là 40-50 giờ. Thức ăn có thể làm giảm nhẹ tốc độ hấp thu không gây ra một tác động đáng kể nào về mặt lâm sàng trên nồng độ thuốc ở pha ổn định trong huyết tương khi dùng liều duy nhất trong ngày. Khoảng 90-95% nồng độ của anastrozole ở pha ổn định trong huyết tương đạt được sau 7 ngày với liều duy nhất trong ngày. Không có bằng chứng cho thấy các tham số về dược động học của anastrozole phụ thuộc vào liều dùng hoặc thời gian sử dụng. Dược động học của anastrozole cũng không phụ thuộc vào độ tuổi của phụ nữa sau mãn kinh. Dược động học chưa nghiên cứu trên trẻ em.\nỞ các bệnh nhân nữ sau mãn kinh anastrozole được chuyển hóa mạnh, ít hơn 10% liều ban đầu được bài tiết ra nước tiểu dưới dạng không đổi trong vòng 72h sau khi uống, anastrozole được chuyển hóa bằng cách N-dealkyl hóa, hydrroxy hóa và  glucoronic hóa. Sản phẩm chuyển hóa được bài tiết chủ yếu ra nước biển. Triazole sản phẩm chuyển hóa chính trong huyết tương, không có hiệu quả ức chế men aromatase. Độ thanh thải biểu kiến của anastrozole sau khi uống ở người tình nguyện bị xơ gan ổn định hay tổn thương thận thì tương tự độ thanh thải ở người tình nguyện.",
    "lieu_luong_va_cach_dung": "Liều dùng cho người lớn kể cả người già: 01 viên mỗi ngày.\nTrẻ em: Không dùng cho trẻ em\nSuy gan: Không điều chỉnh liều ở bệnh nhân suy gan nhẹ\nSuy thận: Không điều chỉnh liều ở bệnh nhân suy thận nhẹ và vừa",
    "chong_chi_dinh": "Phụ nữ tiền mãn kinh\nPhụ nữ mang thai và đang cho con bú\nBệnh nhân suy thận nặng (độ thanh thải cretinine dưới 20ml/phút)\nBệnh nhân bị bệnh gan mức độ vừa và nặng\nBệnh nhân quá mẫn với anastrozole hoặc với bất kỳ thành phần tá dược nào của thuốc.\nCác trị liệu có oestrogen không nên dùng kèm với anastrozole vì chúng có thể làm mất tác dụng dược lý của thuốc.\nKhông nên dùng thuốc cùng lúc với tamoxifen.",
    "tac_dung_phu": "Rất thường gặp (≥10%)\nMạch máu: CƠn bốc hỏa, thường ở mức độ nhẹ hoặc trung bình. Thông thường (1-10%)\nToàn thân: Suy nhược, thường ở mức độ nhẹ hoặc và trung bình.\nHệ cơ xương, mô liên kết và xương: Đau/ cứng khớp thường ở mức độ nhẹ hoặc trung bình.\nHệ sinh sản và tuyến vú: Khô âm đạo, thường ở mức độ nhẹ hoặc và trung bình.\nDa và mô dưới da: Tóc thưa, thường ở mức độ nhẹ hoặc và trung bình. Nổi mẩn, thường ở mức độ nhẹ hoặc và trung bình.\nHệ tiêu hóa: Buồn nôn, thường ở mức độ nhẹ hoặc và trung bình. Tiêu chảy ở mức độ nhẹ hoặc và trung bình.\nHệ thần kinh: Nhức đầu, thường ở mức độ nhẹ hoặc và trung bình.\nHệ gan mật: Tăng alkaline phosphatase, alanine aminotranferase và aspartate aminotransferase. Ít gặp (0.1-1.0%)\nHệ sinh sản và tuyến vú: Xuất huyết âm đạo thường ở mức độ nhẹ hoặc và trung bình.\nChuyển hóa và dinh dưỡng: Chán ăn thường ở mức độ nhẹ hoặc và trung bình. Tăng cholesterole huyết, thường ở mức độ nhẹ hoặc trung bình.\nTiêu hóa: Nôn mửa thường ở mức độ nhẹ hoặc và trung bình.\nRất hiếm gặp (<0.01%)\nDa và mô dưới da: Hồng ban đa dạng, hội chứng Steven-Johnson, phản ứng dị ứng kể cả phù mạch, nổi mề đay và sốc phản vệ.\nXuất huyết âm đạo ít được ghi nhận, chủ yếu ở bệnh nhân ung thư vú tiến triển trong vài tuần đầu tiên sau khi chuyển từ liệu pháp nội tiết sang điều trị Arezol. Cần đánh giá thêm nếu hiện tượng xuất huyết vẫn còn.",
    "de_phong": "Không nên dùng cho trẻ em vì độ an toàn và hiệu quả chưa được xác lập ở nhóm bệnh nhân này.\nCần xác định tình trạng mãn kinh bằng xét nghiệm sinh hóa ở bệnh nhân nghi ngờ về tình trạng nội tiết.\nChưa có dữ liệu về tính an toàn của Arezol ở bệnh nhân suy gan vừa và nặng, hoặc bệnh nhân suy thận nặng (độ thanh thải creatinine dưới 20ml/phút)\nPhụ nữ bị loãng xương hoặc có nguy cơ loãng xương nên được đánh giá chính thức mật độ xương bằng máy đo mật độ xương, như là máy quét Dexa trước khi điều trị bằng Arezol và định kỳ sau đó. Chưa có dữ liệu về việc sử dụng anastrozole với chất có cấu trúc tương tự LHRH. Kết hợp này không nên sử dụng ngoại trừ dùng trong các thử nghiệm lâm sàng.\nDo anastrozole làm giảm tuần hoàn nồng độ aestrogen dẫn đến giảm mật độ chất khoáng ở xương. Các dữ liệu tương ứng để chỉ ra ảnh hưởng của bisphosphonate trên sự giảm mật độ chất khoáng ở xương gây ra do anastrozole.\nDùng thuốc cho phụ nữ có thai và cho con bú:\nArezol không dùng cho phụ nữ có thai và nuôi con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Alimta",
    "dang_bao_che": "Bột đông khô pha dung dịch tiêm truyền",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Pemetrexed (dưới dạng Pemetrexed dinatri heptahydrat)",
    "SDK": "VN-23210-22",
    "nha_san_xuat": "Vianex S.A- Nhà máy C - HY LẠP ",
    "nha_dang_ki": "DKSH Singapore Pte., Ltd",
    "chi_dinh": "Kết hợp với cisplatin trong điều trị ban đầu cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn tiến triển cục bộ hoặc di căn (NSCLC).\nChỉ định là một tác nhân duy nhất để điều trị duy trì cho bệnh nhân ung thư phổi không tế bào nhỏ không di căn hoặc di căn (NSCLC) mà bệnh không tiến triển sau bốn chu kỳ hóa trị liệu tuyến đầu dựa trên bạch kim.\nChỉ định là một tác nhân duy nhất để điều trị bệnh nhân ung thư phổi không tế bào nhỏ không di căn tái phát (NSCLC) sau hóa trị liệu trước đó.\nAlimta không được chỉ định để điều trị bệnh nhân ung thư phổi không phải tế bào nhỏ tế bào vảy.\nChỉ định, kết hợp với cisplatin, trong điều trị ban đầu cho bệnh nhân ung thư trung biểu mô màng phổi ác tính (MPM) có bệnh không thể chữa khỏi hoặc người khác không phải là ứng cử viên cho phẫu thuật chữa bệnh.",
    "lieu_luong_va_cach_dung": "Uống một corticosteroid (tương đương dexamethason) 4 mg x 2 lần/ngày vào ngày trước, ngày tiêm truyền và ngày sau khi tiêm truyền pemetrexed. Bổ sung ít nhất 5 liều acid folic (hoặc chế phẩm nhiều vitamin chứa acid folic (350-1000 mcg)) trong 7 ngày trước liều pemetrexed đầu tiên, tiếp tục uống trong đợt điều trị và trong 21 ngày sau liều pemetrexed cuối cùng. Tiêm IM vit B12 (1000 mcg) trong tuần trước liều pemetrexed đầu tiên và cứ 3 chu kỳ một lần sau đó (có thể cùng ngày với pemetrexed).\nPhối hợp cisplatin: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2 ALIMTA, khoảng 30 phút sau, tiêm truyền trong 2 giờ 75 mg/m2 cisplatin. Chống nôn và bù nước trước &/hoặc sau tiêm truyền cisplatin.\nDùng đơn độc: Ung thư phổi không phải tế bào nhỏ đã từng hóa trị: Ngày thứ nhất mỗi chu kỳ 21 ngày: tiêm truyền tĩnh mạch trong 10 phút 500 mg/m2. Chỉnh liều chu kỳ tiếp sau dựa trên độc tính trên, ngoài huyết học & độc tính thần kinh.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc. Ngừng cho con bú trong khi điều trị với pemetrexed. Dùng đồng thời vaccin sốt vàng.",
    "tac_dung_phu": "Giảm bạch cầu trung tính/bạch cầu hạt, giảm bạch cầu, giảm Hb, giảm tiểu cầu. Viêm kết mạc. Tiêu chảy, nôn, viêm miệng/họng, buồn nôn, chán ăn, táo bón, khó tiêu. Mệt mỏi. Mất nước. Bệnh thần kinh cảm giác. Loạn vị giác. Tăng creatinin, giảm ClCr. Ban, rụng tóc lông.",
    "de_phong": "ClCr < 45mL/phút, trẻ em & thiếu niên < 18t.: không khuyến cáo. Bệnh nhân bị mất nước, tăng HA, đái tháo đường, có yếu tố nguy cơ tim mạch từ trước; có dịch ở khoang thứ ba có ý nghĩa lâm sàng; nam giới trưởng thành (có thể gây tổn hại về di truyền); điều trị tia xạ; suy thận nhẹ-vừa; có thai; lái xe/vận hành máy móc.\nPhân loại FDA trong thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Afatinib tablets 30mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Afatinib (dưới dạng Afatinib dimaleate (Form H",
    "SDK": "890110017923",
    "nha_san_xuat": "Hetero Labs  Limited - ẤN ĐỘ ",
    "nha_dang_ki": "Hetero Labs  Limited",
    "chi_dinh": "Đơn trị liệu ung thư phổi không tế bào nhỏ tiến xa tại chỗ hoặc di căn có đột biến thụ thể yếu tố tăng trưởng biểu bì (EGFR) ở bệnh nhân trưởng thành chưa được điều trị trước đó bằng thuốc ức chế EGFR tyrosine kinase.",
    "lieu_luong_va_cach_dung": "Nuốt trọn viên thuốc với nước. Không uống cùng thức ăn. Không ăn ít nhất 3 giờ trước hoặc ít nhất 1 giờ sau khi uống. Nếu không thể uống nguyên viên: bỏ viên thuốc vào khoảng 100mL nước không chứa carbonat (không được nghiền viên, không sử dụng dung dịch khác), thỉnh thoảng khuấy trong 15 phút đến khi viên rã thành những hạt rất nhỏ và uống ngay; tráng cốc bằng 100mL nước và uống luôn sau đó; có thể dùng dung dịch này qua ống thông dạ dày. Nếu quên một liều, uống trong ngày ngay khi nhớ ra; bỏ qua liều bị quên nếu liều kế tiếp theo lịch trình sẽ uống trong vòng 8 giờ.",
    "chong_chi_dinh": "Quá mẫn với afatinib hoặc với bất kỳ tá dược nào.",
    "tac_dung_phu": "Rất phổ biến: viêm quanh móng; giảm ngon miệng; chảy máu cam; tiêu chảy, viêm miệng, buồn nôn, nôn; phát ban, viêm da dạng trứng cá, ngứa, khô da. Phổ biến: viêm bàng quang; mất nước, giảm kali máu; loạn vị giác; viêm kết mạc, khô mắt; chảy nước mũi; khó tiêu, viêm môi; tăng alanine aminotransferase, tăng aspartate aminotransferase; h/c bàn tay-bàn chân; co thắt cơ; suy giảm chức năng thận/suy thận; sốt; giảm cân.",
    "de_phong": "Bệnh nhân có tiền sử viêm giác mạc, viêm loét giác mạc, khô mắt nặng. Bệnh nhân có eGFR < 15mL/phút/1.73m2, lọc máu; suy gan nặng; trẻ em, thanh thiếu niên; thiếu Lapp lactase, kém hấp thu glucose-galactose: không khuyến cáo/không nên dùng. Nếu biểu hiện da bóng nước, phồng rộp, tróc vảy nặng; chẩn đoán viêm loét giác mạc; có phân suất tống máu thấp hơn giới hạn dưới của mức bình thường: tạm ngừng hoặc ngừng vĩnh viễn điều trị. Tăng nguy cơ xuất hiện biến cố ngoại ý qua trung gian EGFR ở bệnh nhân nữ, nhẹ cân và có sẵn suy thận. Dùng kết hợp vinorelbin gây tăng tỷ lệ tác dụng bất lợi và các biến cố gây tử vong liên quan nhiễm khuẩn và ung thư tiến triển. Không dùng kết hợp vinorelbin cho bệnh nhân ung thư vú di căn với HER2 dương tính. Thai kỳ. Không cho con bú khi đang điều trị. Thường xuất hiện tiêu chảy trong 2 tuần điều trị đầu tiên, tiêu chảy mức độ 3 trong 6 tuần điều trị đầu tiên, nên chủ động xử trí bao gồm bù đủ nước kết hợp thuốc chống tiêu chảy ngay khi có những dấu hiệu tiêu chảy đầu tiên.\nPhân loại (US)/thai kỳ\nMức độ D: Có bằng chứng liên quan đến nguy cơ ở thai nhi người, nhưng do lợi ích mang lại, việc sử dụng thuốc trong thai kỳ có thể được chấp thuận, bất chấp nguy cơ (như cần thiết phải dùng thuốc trong các tình huống đe dọa tính mạng hoặc trong một bệnh trầm trọng mà các thuốc an toàn không thể sử dụng hoặc không hiệu quả).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Gefiress",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Gefitinib",
    "SDK": "893114066723",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Điều trị cho bệnh nhân ung thư phổi loại không phải tế bào nhỏ (Non Small Cell Lung Cancer-NSCLC) giai đoạn tiến triển tại chỗ hoặc di căn mà trước đây đã dùng hóa trị liệu hoặc không thích hợp để hóa trị liệu.",
    "lieu_luong_va_cach_dung": "Liều khuyến cáo là 1 viên 250 mg, ngày 1 lần, uống trong hoặc ngoài bữa ăn.\nCũng có thể phân tán viên thuốc trong nửa ly nước uống (không chứa carbonate). Không sử dụng các loại chất lỏng khác. Thả viên thuốc vào nước, không được nghiền, khuấy đều cho đến khi viên thuốc phân tán hoàn toàn (khoảng 10 phút) và uống dịch ngay lập tức. Tráng ly với nửa ly nước và uống. Cũng có thể dùng dịch qua ống thông mũi-dạ dày.\nKhông khuyến cáo dùng ở trẻ em hoặc trẻ vị thành niên vì chưa nghiên cứu tính an toàn và hiệu quả của thuốc trên nhóm bệnh nhân này. Không cần điều chỉnh liều theo tuổi tác, thể trọng, giới tính, chủng tộc hoặc chức năng thận hoặc bệnh nhân suy gan trung bình đến nặng do di căn gan (xem phần Dược động học).\nSự điều chỉnh liều: Bệnh nhân bị tiêu chảy do kém dung nạp hoặc có phản ứng ngoại ý trên da có thể được kiểm soát thành công khi ngưng dùng thuốc trong một thời gian ngắn (# 14 ngày) và sau đó dùng trở lại liều 250 mg (xem phần \"Tác dụng ngoại ý\").\nKhông có trị liệu đặc biệt trong trường hợp dùng quá liều và chưa xác định được các triệu chứng quá liều. Tuy nhiên, trong nghiên cứu lâm sàng pha I, một số ít bệnh nhân đã được điều trị bằng liều lên đến 1000 mg/ngày. Đã ghi nhận sự tăng tần suất và mức độ trầm trọng của một số phản ứng ngoại ý, chủ yếu là tiêu chảy và ban đỏ da. Các phản ứng ngoại ý do dùng quá liều nên được điều trị triệu chứng; đặc biệt tình trạng tiêu chảy nặng nên được kiểm soát thích hợp.",
    "chong_chi_dinh": "Đã biết quá mẫn nghiêm trọng với hoạt chất hoặc với bất cứ tá dược nào của thuốc.",
    "tac_dung_phu": "Các phản ứng ngoại ý do thuốc (ADR) thông thường nhất được ghi nhận xảy ra trên > 20% bệnh nhân là tiêu chảy và phản ứng trên da (bao gồm nổi mẩn, mụn, da khô và ngứa). Các phản ứng ngoại ý do thuốc thường xuất hiện trong tháng đầu điều trị và nói chung có thể tự hết. Khoảng 8% bệnh nhân bị một phản ứng ngoại ý trầm trọng (độ 3 và 4 theo Tiêu chuẩn Đánh giá Độc tính Thường gặp-CTC: Common Toxicity Criteria). Tuy nhiên, chỉ có 3% bệnh nhân là phải ngưng điều trị do phản ứng ngoại ý.",
    "de_phong": "Tăng transaminase gan đã được ghi nhận (xem phần \"Tác dụng ngoại ý\") nhưng ít khi có biểu hiện viêm gan. Vì vậy, bệnh nhân được khuyến cáo nên kiểm tra chức năng gan định kỳ. Gefitinib nên được dùng thận trọng trên bệnh nhân có transaminase gan tăng nhẹ hoặc vừa. Nên xem xét ngưng dùng thuốc nếu các thay đổi này là nghiêm trọng.\nCác chất gây cảm ứng với hệ men CYP3A4 có thể làm tăng chuyển hóa gefitinib và giảm nồng độ gefitinib trong huyết tương. Vì vậy, khi phối hợp với các chất gây cảm ứng CYP3A4 (như phenytoin, carbamazepine, rifampicin, barbiturate hoặc St John's Wort) có thể làm giảm hiệu lực của thuốc (xem phần \"Tương tác thuốc\").\nTăng INR (International Normalised Ratio) và/hoặc các biến cố xuất huyết đã được báo cáo ở một số bệnh nhân đang dùng warfarin (xem phần \"Tương tác thuốc\"). Nên thường xuyên theo dõi sự thay đổi về thời gian prothrombin (PT) hoặc INR ở bệnh nhân đang dùng warfarin.\nCác thuốc làm tăng đáng kể và kéo dài độ pH dịch vị có thể làm giảm nồng độ gefitinib trong huyết tương và vì thế có thể giảm hiệu lực của thuốc (xem phần \"Tương tác thuốc\" và 'Dược động học').\nNên khuyên bệnh nhân khám bác sỹ ngay lập tức khi có:\n- Bất cứ triệu chứng về mắt.\n- Tiêu chảy trầm trọng hoặc dai dẳng, buồn nôn, nôn hoặc biếng ăn.\nCác triệu chứng này có thể được xử trí theo bệnh cảnh lâm sàng (xem phần 'Tác dụng ngoại ý').\nXem thêm các phần 'Lúc có thai và lúc nuôi con bú' và 'Ảnh hưởng trên khả năng lái xe và vận hành máy'.\nTrong 1 nghiên cứu pha I/II sử dụng Gefitinib và xạ trị ở bệnh nhân nhi mới được chẩn đoán u thần kinh đệm cuống não (brain stem glioma) hoặc u thần kinh đệm ác tính đã được cắt bỏ không hoàn toàn (incompletely resected supratentorial malignant glioma), có 4 trường hợp xuất huyết ở hệ thần kinh trung ương (trong đó có 1 trường hợp tử vong) đã được ghi nhận trong 45 bệnh nhân tham gia nghiên cứu. Một trường hợp xuất huyết ở hệ thần kinh trung ương ở trẻ u màng não thất (ependymoma) cũng được ghi nhận trong thử nghiệm dùng Gefitinib đơn thuần. Không có bằng chứng nào gợi ý cho thấy khả năng tăng nguy cơ xuất huyết não trên bệnh nhân người lớn bị ung thư phổi không tế bào nhỏ (NSCLC) đang dùng Gefitinib.\nDữ liệu nghiên cứu lâm sàng pha II dùng đồng thời Gefitinib và vinorelbine cho thấy Gefitinib có thể làm tăng tác động giảm bạch cầu trung tính của vinorelbine.\nẢnh hưởng trên khả năng lái xe và vận hành máy: Đã có báo cáo về triệu chứng mệt mỏi suy nhược trong khi điều trị bằng Gefitinib do đó các bệnh nhân có triệu chứng này nên thận trọng khi lái xe hoặc vận hành máy.\nLúc có thai và lúc nuôi con bú\nChưa có dữ liệu về việc dùng Gefitinib cho phụ nữ có thai hoặc cho con bú. Những nghiên cứu trên súc vật đã chứng tỏ thuốc có độc tính trên hệ sinh sản. Các nghiên cứu trên súc vật cũng cho thấy gefitinib và các chất chuyển hóa đi vào sữa của chuột thí nghiệm (xem phần 'An toàn tiền lâm sàng').\nPhụ nữ trong độ tuổi sinh sản phải được khuyến cáo tránh mang thai và phụ nữ đang cho con bú phải ngưng cho con bú trong khi điều trị bằng Gefitinib.\nTương tác thuốc\nCác nghiên cứu in vitro đã chứng tỏ là gefitinib chuyển hóa chủ yếu qua CYP3A4.\nDùng đồng thời gefitinib với rifampicin (chất được biết là cảm ứng mạnh CYP3A4) trên người tình nguyện khỏe mạnh đã làm giảm 83% diện tích dưới đường cong (AUC) trung bình của gefitinib so với nhóm không dùng rifampicin (xem phần 'Chú ý đề phòng và thận trọng lúc dùng').\nKhi dùng đồng thời gefitinib với itraconazole (chất ức chế CYP3A4) đã làm tăng 80% trị số AUC trung bình của gefitinib ở người tình nguyện khỏe mạnh. Sự gia tăng này có thể có ý nghĩa về mặt lâm sàng vì đã ghi nhận các phản ứng ngoại ý liên quan đến liều và nồng độ thuốc trong cơ thể.\nPhối hợp với ranitidine ở liều làm tăng kéo dài độ pH dịch vị ≥ 5 dẫn đến kết quả làm giảm trị số AUC bình quân của gefitinib là 47% ở người tình nguyện khỏe mạnh (xem phần 'Chú ý đề phòng và thận trọng lúc dùng' và 'Dược động học').\nTăng INR và/hoặc các biến cố xuất huyết đã được báo cáo ở một vài bệnh nhân dùng warfarin (xem phần 'Chú ý đề phòng và thận trọng lúc dùng').",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Diphereline P.R. 11.25mg",
    "dang_bao_che": "Bột và dung môi pha thành dịch treo để tiêm bắp, dạng phóng thích kéo dài 3",
    "dong_goi": "Hộp 1 lọ bột + 1 ống dung môi pha tiêm 2ml + 1 syrine +2 kim tiêm",
    "thanh_phan": "Triptorelin (dưới dạng Triptorelin pamoare)",
    "SDK": "VN-21034-18",
    "nha_san_xuat": "Ipsen Pharma Biotech - PHÁP ",
    "nha_dang_ki": "Ipsen Pharma",
    "chi_dinh": "Đơn trị liệu hoặc dùng dồng thời và phối hợp với xạ trị trong điều trị ung thư tuyến tiền liệt tiến triền tại chỗ.\nTác dụng có lợi của điều trị sẽ đạt được rõ rệt và thường xuyên hơn nếu trước đó bệnh nhân chưa được điều trị bất kỳ hormon nào.\nĐiều trị không nên kéo dài quá 6 tháng (xem phần TÁC DỤNG KHÔNG MONG MUỐN). Không khuyến cáo điều trị đợt 2 bằng triptorelin hoặc chất tương tự GnRH khác.\nDậy thì sớm trung ương (trước 8 tuổi ở bé gái và trước 10 tuổi ở bé trai)",
    "lieu_luong_va_cach_dung": "Tiêm bắp 1 lọ DIPI IEREI.INE 11,25 mg nhắc lại mỗi 3 tháng.\nThời gian điều trị: xem phần ĐẶC TÍNH Dược Lực Học\nTiêm bắp 1 lọ DIPHERELINE P.R. 1 l,25mg, nhắc lại mỗi 3 tháng.\nPhải tiêm mũi thứ nhất trong 5 ngày đầu tiên của chu kỳ kinh nguyệt.\nThời gian điều trị: Phụ thuộc vào độ nặng ban đầu của lạc nội mạc tử cung và những thay đổi trên lâm sàng (chức năng và giải phẫu) trong quá trình điều trị về mặt nguyên tắc, lạc nội mạc tử cung phải được điều trị ít nhất là 3 tháng và lâu nhất là 6 tháng. Không khuyến cáo điêu trị đợt 2 bằng triptorelin hoặc chất tương tự GnRH khác.\nChú ý: Khi tiêm dạng phóng thích chậm phải tuân thủ nghiêm ngặt theo hướng dẫn dược đưa ra trong tờ hướng dần sử dụng. Bất kỳ trường hợp nào tiêm không hết thuốc, làm mất thuốc đã pha nhiều hơn lượng thuốc thường dính lại trong bơm tiêm phải được báo cáo.\nĐiều trị trẻ em bằng triptorelin phải được giám sát bởi các chuyên gia có kinh nghiệm trong điều trị dậy thỉ sớm trung ương như: bác sĩ nội tiết nhi hoặc bác sĩ nhi hoặc bác sĩ nội tiết.\nĐiều trị nên dừng lại xung quanh tuổi dậy thì sinh lý ở bé trai và bé gái và cũng khuyến cáo không tiếp tục diều trị bé gái có tuổi xương > 12 tuổi. Ở bé trai, có ít dữ liệu về tuổi xương tối ưu để dùng điều trị. Tuy nhiên, khuyến cáo dừng điều trị ở bé trai có tuổi xương 13-14 tuổi.",
    "chong_chi_dinh": "Nhạy cảm với GnRH, các chất tương tự GnRH hoặc với bất kỳ thành phần nào của thuốc (xem phấn TÁC DỤNG KHÔNG MONG MUỐN).\nPhụ nữ có thai và cho con bú.",
    "tac_dung_phu": "Trong quá trình sử dụng Diphereline P.R 11.25mg thì có thể sẽ gặp 1 số phản ứng phụ không mong muốn như sau:\nSự dung nạp ở phái nam (xem phần NHŨNG LƯU Ý ĐẶC BIỆT VÀ THẬN TRỌNG KHI DÙNG)\nGiống như các liệu pháp GnRH đồng vận khác hoặc sau phẫu thuật cắt tinh hoàn, những tác dụng ngoại ý thường gặp nhất liên quan đến diều trị triptorelin là do tác động dược lý mong đợi của nó: khởi đầu tăng nồng độ testosterone, sau đó hầu hết ức chế hoàn toàn testosterone. Những tác động này bao gồm: nóng bừng (50%), rối loạn cương (4%) và giảm ham muốn tình dục (3%). Những phân ứng có hại dưới đây, ít nhất có thể liên quan đến điều trị triptorelin, đã được báo cáo. Hầu hết những triệu chứng này được biết liên quan đến cắt tinh hoàn bằng thuốc hoặc bằng phẫu thuật.",
    "de_phong": "Sử dụng GnRH đồng vận có thể gây nên giảm mật độ xương. Những số liệu ban đầu gợi ý rằng dàn ông dùng bisphosphonate kết hợp với GnRI I dồng vận có thể làm giảm mat xương, cần dặc biệt thận trọng ờ những bệnh nhân có thêm yếu tố nguy cơ của bệnh loãng xương (nghiện rượu mạn tính, hút thuốc, điều trị lâu dài với các thuốc làm giảm mật độ xương: thuốc chống co giật hoặc corticoid, tiền sử gia đình có loãng xương, suy dinh dưỡng).\nPhải chắc chắn rằng bệnh nhân không có thai trước khi kê toa DIPHERELINE P.R. 11,25 mg.\nKhi điều trị bằng GnRH đồng vận, hiếm khi có thể làm bộc lộ u tế bào gonadotrophin tuyến yên mà trước dây chưa biết. Những bệnh nhân này có thể biểu hiện là xuất huyết hoặc nhồi máu tuyến yên với biểu hiện lâm sàng: đau đầu đột ngột, nôn, rối loạn thị lực, liệt thần kinh mắt.\nCó sự tăng nguy cơ trầm cảm (có thể nặng) ở những bệnh nhân đang điều trị với GnRH đồng vận, như là Triptorelin. Bệnh nhân phải được thông báo và điều trị phù hợp nếu có triệu chúng. Bệnh nhân đã bị trầm cảm phải được theo dõi chặt chẽ trong quá trình điều trị.\nDIPHERELINE P.R. 11,25 mg có chứa ít hơn 1 mmol Na (23 mg) trong 1 liều, được xem là không chứa Na.\nThận trọng ở những bệnh nhân đã điều trị bằng thuốc chống đông do có thể có nguy cơ tụ máu tại các điểm tiêm.\nUng thư tuyến tiền liệt\nKhi bắt đầu điều trị, triptorelin, cũng như các GnRH đồng vận khác, gây nên tăng nồng độ testosterone huyết thanh thoáng qua. Điều này có thể dẫn đến ở một số ca đơn lẻ các dấu hiệu và triệu chứng cùa ung thư tuyến lien liệt nặng thêm tạm thời trong những tuần đầu điều trị. Trong pha đầu điều trị, nên xem xét dùng thêm 1 kháng androgen thích hợp để kháng lại sự tăng nồng độ testosterone và sự tăng nặng thêm các triệu chứng lâm sàng.\nMột số ít bệnh nhân có nặng thêm tạm thời các dấu hiệu và triệu chứng của ung thư tuyến tiền liệt và tăng tạm thời đau liên quan đến ung thư (đau do di căn), có thể được kiểm soát băng thuốc điều trị triệu chứng.\nCũng như các GnRH đồng vận khác, một số ca đơn lè có chèn ép tủy hoặc tắc niệu đạo đã được quan sát thấy. Nếu có chèn ép tủy hoặc có suy thận, phải áp dụng các điều trị chuân cho các biên chứng này, trong các trường hợp cực kỳ nặng phải cân nhắc cắt tinh hoàn dưới bao (cắt tinh hoàn bằng phẫu thuật) cấp cứu. Theo dõi chặt chẽ trong những tuần đầu diều trị, dặc biệt ở những bệnh nhân có di căn cột sống, có nguy cơ chèn ép tủy, và ở những bệnh nhân có tắc đường tiết niệu. Cũng vì lý do như vậy, đặc biệt lưu ý khi bắt đầu điều trị ở những bệnh nhân có tiền triệu chèn ép tùy.\nSau phẫu thuật cắt tinh hoàn, triptorclin không làm giảm nồng độ testosterone trong máu thêm nữa.\nSự ức chế tiết androgen lâu dài hoặc do phẫu thuật cắt tinh hoàn 2 bên hoặc do dùng chất tương tự GnRH liên quan tăng nguy cơ mất xương và có thể dẫn đến loãng xương và tăng nguy cơ gãy xương.\nĐiều trị bằng ức chế androgen (androgen suppression) có thể gây nên kéo dài khoảng QT.\nTrên những bệnh nhân có tiền sử hoặc đang có yếu tố nguy cơ kéo dài khoảng QT và ở những bệnh nhân dược điều trị bằng thuốc có thể kéo dài khoảng QT (xem phần 4.5. TƯƠNG TÁC VỚI CÁC THUỐC VÀ’CÁC DẠNG TƯƠNG TÁC KHÁC), bác sĩ phải đánh giá lợi ích/nguy cơ, bao gồm cả nguy cơ xoẳn đỉnh trước khi bắt đầu điều trị bằng DIPHERELINE.\nHơn nữa, các số liệu dịch tễ học đã cho thấy những bệnh nhân này có thể có thay đổi chuyển hóa (v.d. không dung nạp glucose), hoặc tăng nguy cơ bệnh tim mạch trong khi điều trị bằng liệu pháp ức chế tiết androgen. Tuy nhiên, những số liệu tiến cứu không khẳng định mối liên quan giữa điều trị bằng chất tương tự GnRH và tăng tỷ lệ từ vong do bệnh tim mạch. Bệnh nhân có nguy cơ cao bệnh tim mạch hoặc chuyển hóa phải được đánh giá cẩn thận trước khi điều trị và theo dõi thích hợp trong quá trình điều trị ức chế tiết androgen.\nTiêm triptorelin ở liều điều trị dẫn đến ức chế trục tuyến yên – tuyển sinh dục. Chức năng bình thường sẽ hồi phục sau khi ngừng điều trị. Vì thế, xét nghiệm chẩn đoán chức trong và sau khi điều trị bằng chất tương tự GnRH có the bị sai lệch kết quả.\nCó thể tăng thoáng qua acid phosphatase ở giai đoạn dầu diều trị.\nNên kiểm tra định kỳ testosterone trong máu bằng phương pháp chính xác, các kết quả phải không vượt quá 1 ng/ml.\nPhải chắc chắn bệnh nhân không có thai trước khi kê toa DIPHERELINE P.R 11,25 mg.\nSử dụng GnRH đồng vận có thể làm giàm mật độ xương trung bình 1% mỗi tháng trong 6 tháng điều trị. Mỗi 10% mật độ xương giảm liên quan đến tăng nguy cơ gãy xương 2 đến 3 lần.\nỞ phần lớn phụ nữ, những số liệu hiện tại gợi ý ràng sự mất xương phục hồi sau khi ngừng diều trị.\nHiện không có số liệu trên những bệnh nhân dã bị loãng xương hoặc có các yếu tố nguy cơ của loãng xương (như: nghiện rượu mạn tính, hút thuốc lá, diều trị lâu dài với các thuốc làm giảm mật độ xương như thuốc chống co giật, corticoid, gia dinh có tiền sừ loãng xương, dinh dưỡng kém như chứng chán ăn thần kinh). Vì giảm mật độ xương sẽ bât lợi hơn ở những bệnh nhân này, điều trị triptorelin phải được cân nhắc trên từng bệnh nhân cụ thể và chỉ điều trị nếu lợi ích vượt trội nguy cư sau khi đã đánh giá cẩn thận. Phải cân nhắc dùng thêm các biện pháp chống lại sự mất xương.\nTiêm thường xuyên D1P11EREL1NE P.R. 11,25 mg gây ra vô kinh do giảm gonadotrophin.\nNếu chảy máu sinh dục xảy ra sau tháng đầu tiên, nên định lượng nồng độ estradiol trong máu, nếu nồng độ < 50 ug/ml, có thể phải tìm những lốn thương thực thế khác.\nDo không có kinh nguyệt trong khi điều trị bằng triptorclin, bệnh nhân nên được hướng dan là thông báo cho bác sĩ nếu vẫn thường xuyên có kinh nguyệt.\nBệnh nhân nên sử dụng biện pháp tránh thai không bằng thuốc trong suốt quá trình điều trị bao gồm cả 1 tháng sau khi tiêm mũi cuối cùng (xem phần PHỤ NỮ CÓ THAI VÀ CHO CON BÚ).\nSau khi ngừng thuốc, chức nàng buồng trứng sẽ trở lại và rung trứng xảy ra khoáng 5 tháng sau khi tiêm mũi cuối cùng.\nDây thì sớm\nĐiều trị ở trỏ có u não tiến triển nên đtrợc xem xét kỹ lường dựa trên lợi ích và nguy cơ cùa từng cá thể. Ở bé gái, trong tháng dầu điều trị khởi đầu là kích thích buồng trứng sau đó gây giảm nồng độ oestrogen biểu hiện chảy máu âm đạo với mức độ nhẹ hoặc vừa. Sau khi ngừng điều trị, sự phát triển của các dặc tính dậy thì SC xày ra. Thông tin liên quan đến sinh sản ở những phụ nữ được điều trị với chất tương tự GnRH trong thời niên thiếu vẫn còn hạn chế. Hầu hết các bé gái, chu kỳ kinh sẽ bắt đầu trung bình một năm sau khi ngừng điều trị.\nDIPHERELINE PR 11,25 mg không chỉ định cho dậy thì sớm ít tiến triển hoặc tự thoái triển, dậy thỉ một phần (phát triển lông mu sớm, phát triển tuyến vú sớm) và có kinh đơn lẻ có hoặc không có phát triển tuyến vú kèm theo mà dáp ứng không đồng nhất với test kích thích LHRH và có sự hiện diện của nang trứng chức năng,\nPhải loại trừ dậy thì sớm giả (u hoặc tăng sàn tuyến thượng thận, u hoặc tăng sản tuyến sinh dục) và dậy thì sớm không phụ thuộc gonadotrophin (nhiễm độc tính hoàn, tăng sán tế bào Leydig có tính chất gia đình),\nMật độ xương (BMD) có thể giảm khi điều trị dậy thì sớm trung ương bằng GnRH đồng vận. Tuy nhiên, sau khi ngừng điều trị khối lượng xương còn lại được báo tôn và khối lượng xương tối da ở giai đoạn cuối thời kỳ thanh thiếu niên hình như không bị ảnh hưởng bởi điều trị.\nTrượt chớm xương đùi có thế thay sau khi ngừng điều trị GnRH dồng vận. Theo lý thuyết nồng độ estrogen thấp trong khi điều trị GnRH đồng vận làm yếu sụn tiếp hợp đầu xương (sụn tăng trưởng). Sự gia tăng tốc dộ táng trưởng sau khi ngừng điều trị dẫn đến hậu quả là giảm lực trượt cần thiết cho di chuyên dầu xương.\nSử dụng thuốc Diphereline P.R 11.25mg cho phụ nữ có thai và cho con bú\nPhụ nữ có thai:\nNên loại trừ có thai trước khi kê toa DIPHERELINE\nTriptorelin không nên sử dụng trong khi mang thai vì nguy cơ sảy thai lý thuyết hoặc dị dạng thai có liên quan đến việc dùng GnRH đồng vận trong khi mang thai. Trước khi điêu trị, những phụ nữ có khả năng có thai nên được kiểm tra cẩn thận để loại trừ có thai. Nên thực hiện các biện pháp tránh thai không dùng thuốc chứa hormon trong quá trình điêu trị tới khi có kinh nguyệt trở lại.\nPhụ nữ cho con bú:\nPhụ nữ đang trong thời kỳ cho con bú không nên sử dụng triptorelin.\nẢnh hưởng của Thuốc Diphereline P.R 11.25mg lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuỵ nhiên, khả năng lái xe và vận hành máy móc có thể bị giảm do các tác dụng không mong muốn của thuốc điều trị hoặc là kết quả của bệnh tiềm ẩn như: choáng váng, ngủ gà và rối loạn thị giác.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Fertipeptil",
    "dang_bao_che": "Dung dịch tiêm dưới da",
    "dong_goi": "Hộp 7 bơm tiêm x 1ml",
    "thanh_phan": "Triptorelin\nacetate (tương đương Triptorelin dạng base tự do",
    "SDK": "VN-23213-22",
    "nha_san_xuat": "Ferring GmbH - ĐỨC ",
    "nha_dang_ki": "Ferring Private Ltd.",
    "chi_dinh": "Điều hòa giảm và phòng ngừa tăng sớm hormone luteinize (LH) ở bệnh nhân nữ đang quá trình kiểm soát quá kích buồng trứng trong kỹ thuật hỗ trợ sinh sản.\nThuốc tiêm Fertipeptil được chỉ định cho những phụ nữ không thể thụ thai. Thuốc giúp hỗ trợ mang thai ở một số phụ nữ bị các vấn đề về khả năng sinh sản bằng cách kích thích giải phóng các tuyến sinh dục tuyến yên, một loại hormone liên quan đến sự tiết nội tiết của buồng trứng.",
    "lieu_luong_va_cach_dung": "Thuốc được bào chế dạng dung dịch dùng để tiêm truyền\nTiêm dưới da hàng ngày trước khi bắt đầu kích thích bằng gonadotrophin ngoại sinh. Phác đồ ngắn: Tiêm dưới da hàng ngày và kết thúc vào ngày trước khi tiêm HCG.\nĐiều trị có thể được bắt đầu vào ngày 2 hoặc 3, hoặc vào ngày 21 đến 23, của chu kỳ kinh nguyệt.\nSau 2 đến 4 tuần điều trị thuốc Fertipeptil, các hormone khác (gonadotropin) sẽ được cung cấp để kích thích sự phát triển của nang trứng.\nNói chung, điều trị Fertipeptil sẽ tiếp tục cho đến khi nang trứng đạt được kích thước phù hợp, thường là 4 đến 7 tuần.\nNếu có đủ nang trứng, điều trị thuốc tiêm Fertipeptil sẽ được dừng lại và bạn sẽ được cho dùng thuốc để gây rụng trứng.\nBác sĩ sẽ theo dõi chặt chẽ tiến trình của bạn trong ít nhất 2 tuần nữa.",
    "chong_chi_dinh": "Không dùng cho người mẫn cảm với bất cứ thành phần nào của thuốc",
    "tac_dung_phu": "Nóng bừng kèm đổ mồ hôi, mất ham muốn tình dục, giao hợp đau, khô âm đạo, thỉnh thoảng nổi đốm, nhức đầu, rối loạn cảm xúc, các vấn đề về vận mạch khác, rối loạn giấc ngủ.\nViêm tĩnh mạch huyết khối.\nNghẽn mạch phổi.\nPhản ứng dị ứng ở da.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "de_phong": "Dùng cho phụ nữ có thai và cho con bú: Thận trọng khi sử dụng cho phụ nữ mang thai và cho con bú.\nNgười lái xe: Thận trọng khi sử dụng cho đối tượng lái xe và vận hành máy móc nặng, do có thể gây ra cảm giác chóng mặt, mất điều hòa,..\nNgười già: Cần tham khảo ý kiến của bác sĩ khi sử dụng liều lượng cho người trên 65 tuổi.\nTrẻ em: Để xa tầm tay trẻ em\nMột số đối tượng khác: Lưu ý khi sử dụng cho người mẫn cảm với các thành phần của thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống ung thư và tác động vào hệ thống miễn dịch",
    "ten_thuoc": "Metrex",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x10 viên",
    "thanh_phan": "Methotrexate",
    "SDK": "VN-16008-12",
    "nha_san_xuat": "Dae Han New Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Pharmix Corp",
    "chi_dinh": "Methotrexat là chất kháng acid folic có tác dụng chống ung thư. Thuốc ức chế acid folic chuyển thành acid tetrahydrofolic, do có ái lực với enzym dihydrofolat reductase mạnh hơn acid folic nội sinh. Sinh tổng hợp DNA bị ức chế và gián phân bị ngừng lại, do vậy methotrexat ức chế đặc hiệu pha S. Các mô tăng sinh mạnh như các tế bào ác tính phân chia nhanh, tủy xương, tế bào thai nhi, biểu mô da, biểu mô miệng và màng nhày ruột là những tế bào nhạy cảm nhất với methotrexat.\nMethotrexat có tác dụng ức chế miễn dịch, được sử dụng trong điều trị viêm khớp dạng thấp. Cơ chế chữa viêm khớp dạng thấp gồm tác dụng ức chế miễn dịch và/hoặc tác dụng chống viêm. Tác dụng ức chế miễn dịch cũng được sử dụng để ngăn chặn phản ứng chống lại mảnh ghép của vật chủ sau cấy ghép tủy xương.\nKháng methotrexat có thể xảy ra và liên quan đến sự giảm thu nhận thuốc của tế bào, tăng hoạt tính của dihydrofolat reductase (liên quan với tăng tổng hợp enzym), hoặc giảm gắn methotrexat với dihydrofolat reductase (do protein dihydrofolat reductase đột biến) và giảm nồng độ các chất chuyển hóa polyglutamylat của thuốc trong tế bào.\nThuốc được hấp thu tốt qua đường uống, khi dùng liều thấp. Khi dùng liều cao thuốc có thể không hấp thu hoàn toàn. Ðạt nồng độ tối đa trong huyết thanh 1 - 2 giờ sau khi uống. Có sự thay đổi lớn về nồng độ thuốc giữa các người bệnh và từng người bệnh, đặc biệt khi dùng nhắc lại. Hấp thu cực đại sau khi uống liều vượt quá 30 mg/m2 da. Khoảng 50% thuốc hấp thu gắn thuận - nghịch với protein huyết tương. Methotrexat dễ khuếch tán vào các mô, có nồng độ cao nhất trong gan và thận; thuốc cũng khuếch tán vào dịch não tủy. Thuốc được loại khỏi huyết tương sau quá trình đào thải 3 pha. Phần lớn thuốc đào thải qua nước tiểu trong vòng 24 giờ. Nửa đời sinh học của methotrexat kéo dài ở người suy thận có thể gây nguy cơ tích lũy và ngộ độc nếu không điều chỉnh liều thích hợp",
    "lieu_luong_va_cach_dung": "Ðiều trị methotrexat cần được thầy thuốc có nhiều kinh nghiệm về hóa trị liệu chống ung thư giám sát. Liều uống có thể lên tới 30 mg/m2, còn liều cao hơn phải tiêm. Methotrexat có thể tiêm bắp, tĩnh mạch, động mạch hoặc trong ống tủy sống. Liều lượng thường được tính theo mét vuông diện tích cơ thể (m2).\nAcid folinic được dùng kèm với liệu pháp chống ung thư bằng methotrexat liều cao để giảm độc tính của methotrexat (giải cứu bằng acid folinic, giải cứu bằng calci leucovorin). Acid folinic được dùng sau một khoảng thời gian thích hợp, thường tới 24 giờ, để metrothexat thể hiện hiệu quả chống ung thư. Vì vậy liều của acid folinic phải phù hợp với phác đồ methotrexat và khả năng thanh thải thuốc chống ung thư của người bệnh. Nhìn chung, liều của acid folinic có thể dùng tới 120 mg trong 12 đến 24 giờ bằng cách tiêm bắp, tiêm hoặc truyền tĩnh mạch. Sau đó cứ 6 giờ một lần dùng 12 đến 15 mg acid folinic tiêm bắp hoặc uống 15 mg thuốc này cho tới 48 giờ sau.\nVới những liều methotrexat dưới 100 mg, thì uống acid folinic 15 mg cứ 6 giờ một lần trong 48 ± 72 giờ. Ðể tránh thuốc kết tủa ở thận, phải kiềm hóa nước tiểu và phải đưa nước vào cơ thể người bệnh ít nhất 3 lít trong 24 giờ..\nKhi bạch cầu giảm trong máu, cần tạm thời ngừng methotrexat. Liệu pháp liều cao được định nghĩa khi liều ở mức 1000 mg và cao hơn. Với cách điều trị như vậy, liều lượng được chọn theo người bệnh và thay đổi theo từng người bệnh.\nUng thư nhau và các bệnh lá nuôi tương tự: Methotrexat uống hoặc tiêm bắp với liều từ 15 đến 30 mg mỗi ngày trong mỗi đợt 5 ngày. Những đợt này thường được lặp lại từ 3 đến 5 lần nếu cần thiết, với thời gian nghỉ giữa các đợt là một tuần hoặc hơn để cho các triệu chứng độc giảm bớt. Sau khi nồng độ gonadotropin nhau thai người (HCG) đã bình thường hóa, thì nên dùng 1 hoặc 2 đợt nữa.\nBệnh bạch cầu lympho cấp:\nLiều cảm ứng: Uống, tiêm bắp hoặc tiêm tĩnh mạch theo mét vuông diện tích cơ thể mỗi ngày, hoặc phối hợp với prednison hoặc các thuốc khác.\nLiều duy trì: Uống hoặc tiêm bắp 30 mg/m2 mỗi tuần chia làm 2 lần hoặc tiêm tĩnh mạch 2,5 mg (base) cho mỗi kg thể trọng cứ 14 ngày một lần.\nBệnh bạch cầu tủy cấp: Methotrexat là một thuốc trong phối hợp thông thường (POMP) {Prednison, oncovin, methotrexat, 6 - MP} để điều trị ban đầu. Ðể củng cố giai đoạn bệnh thoái lui, có thể dùng methotrexat liều cao như trong điều trị bệnh bạch cầu lymphô cấp. Trong thời gian điều trị duy trì, thường cần phải điều trị methotrexat tiêm vào ống tủy sống để dự phòng biến chứng hệ thần kinh trung ương. Phổ biến điều trị duy trì bằng phối hợp POMP. Ðể tiêm vào ống tủy sống, dùng dung dịch methotrexat 1 mg/ml không chứa chất bảo quản. Không được dùng dung dịch methotrexat có chất bảo quản để tiêm vào ống tủy sống.\nLymphom không phải Hodgkin: Ban đầu có thể điều trị methotrexat liều cao và dự phòng biến chứng hệ thần kinh trung ương bằng tiêm trong ống tủy sống. Có thể dùng cùng phác đồ điều trị bệnh bạch cầu lymphô cấp để điều trị củng cố trong giai đoạn bệnh thoái lui. Trong thời gian điều trị duy trì, có thể dùng một vài đợt dùng một liều cao duy nhất (3000 - 12000 mg/m2).\nBệnh Hodgkin: Có chỉ định dự phòng biến chứng hệ thần kinh trung ương băng methotrexat ở người bệnh trẻ tuổi.\nLymphom Burkitt:\nGiai đoạn I - II: Uống từ 10 đến 15 mg methotrexat mỗi ngày, trong từ 4 đến 8 ngày. Một đợt lặp lại nhiều lần, với khoảng cách nghỉ 7 10 ngày giữa các đợt.\nGiai đoạn III: Uống methotrexat giống như ở giai đoạn I - II phối hợp với các thuốc khác.\nLymphosarcom (giai đoạn III).\nUống từ 0,625 mg đến 2,5 mg cho 1 kg thể trọng mỗi ngày.\nSarcom xương: Tiêm tĩnh mạch (trong 4 giờ) 12 g (base) methotrexat cho một m2 diện tích cơ thể, tiếp sau là giải cứu bằng acid folinic (thường là uống 15 mg acid folinic cứ 6 giờ một lần, dùng 6 liều, bắt đầu từ 24 giờ sau khi bắt đầu truyền methotrexat, vào các tuần 4, 5, 6, 7, 11, 16, 29, 30, 44 và sau phẫu thuật theo một phác đồ hóa trị liệu phối hợp trong đó có doxorubicin, cisplatin, bleomycin, cyclophosphamid và dactinomycin. Nếu cần thiết, liều có thể tăng lên tới 15 g (base) methotrexat/m2 để đạt nồng độ đỉnh trong huyết thanh là 1 x 10 - 3/lít.\nUng thư vú: Methotrexat là một thành phần trong phác đồ CMF (cyclophosphamid, methotrexat, 5 - fluorouracil), trong đó liều methotrexat thường dùng tiêm tĩnh mạch 40 mg tiêm vào ngày 1 và ngày 8. Ðiều trị được lặp lại, cách nhau 3 tuần.\nUng thư phổi: Methotrexat có một vị trí trong điều trị carcinom tuyến, ung thư dạng biểu bì, và carcinom tế bào nhỏ không biệt hóa. Ðối với 2 loại ung thư sau, methotrexat được dùng đơn độc với liều 50 mg tiêm tĩnh mạch hai tuần 1 lần.\nUng thư biểu bì mô tế bào lát (carcinom tế bào lát) (ung thư đầu và cổ):Tuổi Liều< 1 tuổi 6mg1 tuổi 8mg2 tuổi 10mg>3 tuổi 12 mgngười lớn 12mg\nMethotrexat dùng cho người không thể điều trị phẫu thuật và/hoặc liệu pháp phóng xạ, có thể cho tiêm tĩnh mạch mỗi tuần 200 mg/m2, tiếp theo dùng 5 - fluorouracil. Ở người bệnh có đáp ứng, khoảng cách cho thuốc có thể cùng với thời gian tăng lên 2 tuần.\nUng thư bàng quang: Ðối với ung thư bàng quang muộn hoặc di căn, có thể cho methotrexat với liều duy nhất 40 - 100 mg/m2 tiêm tĩnh mạch, hai tuần 1 lần. Liều trên 100 mg methotrexat cần phải bổ sung thêm acid folinic.\nÐiều trị bệnh bạch cầu màng não:\nLiều methotrexat tiêm trong ống tủy sống\nMethotrexat tiêm trong ống tủy sống được hấp thu toàn phần và có thể gây độc toàn thân. Vì lẽ đó phải giảm liều tiêm methotrexat tĩnh mạch hoặc đôi khi tránh dùng. Nồng độ đúng là 1 mg/ml; như vậy 2 ml dung dịch tiêm (nồng độ 2,5 mg/ml) pha với 3 ml dung dịch muối đẳng trương (chú ý không có chất bảo quản thêm vào).Ðể điều trị lặp lại, tiêm trong ống tủy, cách nhau ít nhất 7 ngày. Phải tiếp tục điều trị cho tới khi số lượng tế bào (trong dịch não tủy) trở lại bình thường, và sau đó cho thêm 1 liều nữa.Ðể dự phòng, thay đổi khoảng cách điều trị và cần tham khảo tài liệu thêm.Bệnh vảy nến, viêm khớp vảy nến:\nUống: Ban đầu mỗi tuần uống 3 lần từ 2,5 - 5 mg, cách nhau 12 giờ/lần. Nếu cần, có thể tăng 2,5 mg mỗi tuần, cho tới tối đa 20 mg mỗi tuần.\nHoặc: Ban đầu 10 mg mỗi tuần 1 lần, nếu cần có thể tăng tới 25 mg mỗi tuần 1 lần.\nHoặc tiêm bắp hay tĩnh mạch: Ban đầu 10 mg (base) mỗi tuần một lần, liều có thể tăng nếu cần tới 25 mg (base) mỗi tuần 1 lần.\nPhác đồ điều trị hàng tuần ít độc cho gan hơn là điều trị hàng ngày.\nViêm khớp dạng thấp: Uống 7,5 mg mỗi tuần 1 lần.\nChú giải:\nTrong điều trị bệnh vảy nến và viêm khớp dạng thấp, người bệnh cần được thông báo về nguy cơ điều trị methotrexat và phải được thầy thuốc có kinh nghiệm giám sát liên tục. Trước khi bắt đầu điều trị duy trì, có thể cho một liều duy nhất 2,5 mg để làm test đối với phản ứng không mong muốn đặc ứng. Phân tích, đếm số lượng tất cả huyết cầu sau 1 tuần điều trị, và sau đó mỗi tháng 1 lần.\nLàm sinh thiết gan sau tổng liều tích lũy 2 g, và sau đó, cách 6 - 18 tháng 1 lần sinh thiết lại. Phải chụp X quang phổi trước khi điều trị methotrexat và khi có nghi ngờ tổn thương phổi do methotrexat. Có thể duy trì điều trị với thuốc chống viêm không steroid và/hoặc steroid liều thấp, nhưng phải hết sức chú ý và thận trọng. Có thể giảm dần steroid khi người bệnh đáp ứng với methotrexat.",
    "chong_chi_dinh": "Methotrexat chống chỉ định trong các trường hợp:\n- Bệnh nhân có tiền sử dị ứng với methotrexat hoặc bất kỳ thành phần nào của thuốc.\n- Suy gan nặng.\n- Nghiện rượu.\n- Suy thận nặng.\n- Bệnh nhân có tiền sử rối loạn máu, như suy tủy, giảm bạch cầu, giảm tiểu cầu, hoặc thiếu máu trầm trọng.\n- Nhiễm trùng nghiêm trọng, cấp tính hoặc mạn tính như bệnh lao và HIV.\n- Vết loét miệng và loét đường tiêu hóa.\n- Mang thai, cho con bú.\n- Tiêm chủng đồng thời vắc xin sống.",
    "tac_dung_phu": "Thường xảy ra khi dùng liều thấp chữa viêm khớp hoặc bệnh vảy nến, hay gặp nhất là buồn nôn, tăng enzym gan trong huyết tương.\nThường gặp\nToàn thân: Ðau đầu, chóng mặt.\nTiêu hóa: Viêm miệng, buồn nôn, ỉa chảy, nôn, chán ăn.\nGan: Tăng rõ rệt enzym gan.\nDa: Rụng tóc, phản ứng da (phù da).\nPhản ứng khác: Tăng nguy cơ nhiễm khuẩn.\nÍt gặp\nMáu: Chảy máu mũi, giảm bạch cầu, giảm tiểu cầu.\nDa: Ngứa,\nHô hấp: Xơ phổi, viêm phổi.\nSinh dục - tiết niệu: Loét âm đạo.\nHiếm gặp\nToàn thân: Liệt dương.\nThần kinh trung ương: Lú lẫn, trầm cảm.\nPhản ứng khác: Giảm tình dục.",
    "de_phong": "Thận trọng khi dùng thuốc với các trường hợp sau:\nVới người bệnh suy tủy, suy gan hoặc suy thận, methotrexat phải dùng rất thận trọng. Thuốc này cũng phải dùng thận trọng ở người nghiện rượu, hoặc người có bệnh loét đường tiêu hóa, và ở người cao tuổi hoặc trẻ nhỏ.\nNên theo dõi đều đặn chức năng gan, thận và máu.\nỞ người bệnh dùng methotrexat liều thấp để chữa vẩy nến hoặc viêm khớp dạng thấp phải xét nghiệm chức năng gan, thận và huyết đồ trước khi điều trị ổn định, rồi sau đó từng 2 đến 3 tháng 1 lần. Phải tránh dùng thuốc khi suy thận rõ rệt và phải ngừng thuốc nếu phát hiện bất thường chức năng gan. Bệnh nhân và người chăm sóc phải báo cáo mọi triệu chứng và dấu hiệu gợi ý là bị nhiễm khuẩn, đặc biệt viêm họng hoặc nếu bị khó thở hoặc ho.\nMethotrexat gây quái thai mạnh. Phải tránh dùng thuốc này trong thời kỳ mang thai.\nMethotrexat bài tiết vào sữa mẹ gây ảnh hưởng cho trẻ em bú sữa mẹ. Bởi vậy không cho con bú khi người mẹ dùng methotrexat.",
    "bao_quan": null
  }
]