[
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Novotane ultra",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 ống. Ống nhựa 2ml, 5ml, 8ml, 10ml",
    "thanh_phan": "Polyethylene glycol\nPropylen glycol",
    "SDK": "VD-26127-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Đối tượng tập trung làm việc trong thời gian dài, đặc biệt là làm việc với máy tính, với các thiết bị điện tử có ánh sáng xanh gây hại cho mắt.\nBệnh nhân có các triệu chứng như kích ứng mắt, khô mắt, ngứa mắt.\nĐối tượng có nhu cầu sử dụng nước mắt nhân tạo để thư giãn mắt, tăng cường các yếu tố bảo vệ cho niêm mạc mắt.\nSản phẩm phù hợp với mọi đối tượng, sử dụng mà không lo kích ứng.",
    "lieu_luong_va_cach_dung": "Tùy thuộc vào tình trạng mắt của bạn mà liều dùng có thể được thay đổi để phù hợp đối với mỗi người. Vấn đề này người dùng nên trao đổi trực tiếp với bác sĩ điều trị và tuân theo hướng dẫn chỉ định của bác sĩ. Bệnh nhân khi sử dụng chỉ được phép sử dụng đúng số giọt như bác sĩ yêu cầu, không được phép tự ý tăng hoặc giảm liều.\nLiều điều trị thông thường: Mỗi ngày sử dụng Novotane Ultra từ 1 cho đến 2 lần, mỗi lần nhỏ 1- 2 giọt vào mắt. Số lần sử dụng trong ngày có thể được điều chỉnh. Nếu bệnh nhân chỉ sử dụng nước mắt nhân tạo Novotane Ultra một lần trong ngày thì nên sử dụng trước khi đi ngủ để tối ưu hóa tác dụng của thuốc.\nThuốc Novotane Ultra được bào chế dạng dung dịch, có tác dụng nhỏ trực tiếp lên mắt để khắc phục các triệu chứng khó chịu của mắt.\nLàm sạch mắt với nước sạch hoặc nước muối sinh lý, lau khô nhẹ nhàng bằng khăn bông.\nLắc đều lọ thuốc để phân tán đều hàm lượng các hoạt chất trong thuốc.\nNhỏ đúng số giọt cần thiết vào mỗi bên mắt, nhắm mắt khoảng 1 để 2 phút, sau đó mở mắt hoạt động bình thường (Không nhỏ thuốc khi mắt đang đeo kính áp tròng).\nĐậy nắp sau khi sử dụng.\nTrong trường hợp nhỏ thuốc ra ngoài, thuốc tràn ra ngoài thì nên bổ sung để tránh thiếu hụt liều điều trị.",
    "chong_chi_dinh": "Chống chỉ định sử dụng Novotane Ultra cho đối tượng có tiền sử mẫn cảm dị ứng với bất kỳ thành phần nào có trong thuốc.\nKhông sử dụng Novotane Ultra cho đối tượng bị loét giác mạc\nKhông sử dụng Novotane Ultra cho bệnh nhân gặp tình trạng viêm giác mạc do virus, vi nấm.\nChống chỉ định dùng nước mắt nhân tạo Novotane Ultra cho người bị rối loạn di truyền và kém hấp thu fructose.",
    "tac_dung_phu": "Có thể gặp phải một số tác dụng không mong muốn như: đau mắt, suy giảm thị lực, kích ứng mắt, dị ứng, mẩn đỏ, hồng ban đa dạng, ngứa ở miệng hoặc cổ họng, sưng phù vùng mặt, khó chịu mắt, chảy nước mắt, viêm bờ mi, xung huyết kết mạc.\nCác triệu chứng trên thường ít xuất hiện và không nghiêm trọng, không làm nghiêm trọng thêm tình trạng của bệnh nhân. Các biểu hiện thường biến mất sau khi ngưng sử dụng nước mắt nhân tạo Novotane Ultra. Trong trường hợp các biểu hiện không kiểm soát được, trở nên nghiêm trọng; hoặc xuất hiện các biểu hiện bất thường khác thì người dùng nên thông báo càng sớm càng tốt với bác sĩ điều trị để được xử lý kịp thời.",
    "de_phong": "*Chỉ dùng nhỏ mắt, không sử dụng trong các trường hợp sau đây:\n-Nếu thuốc bị đổi màu hoặc bị mờ đục.\n-Nếu nhạy cảm với bất kỳ thành phần nào của thuốc.\n-Bệnh nhân có các rối loạn di truyền hiếm gặp về dung nạp fructose\n*Khi sử dụng thuốc cần lưu ý:\n-Không chạm đầu ống nhỏ vào bất cứ bề mặt nào để tránh lây nhiễm.\n-Đậy nắp sau mỗi lần sử dụng\n*Ngưng sử dụng trong các trường hợp sau:\n-Cảm thấy bị đau mắt.\n-Bị thay đổi thị lực.\n-Đỏ hoặc ngứa mắt ngày càng nặng lên hoặc kéo dài hơn 72 giờ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Glycerin Borat 3%",
    "dang_bao_che": "None",
    "dong_goi": "hộp 1 chai 10 ml dung dịch nhỏ tai, rà miệng",
    "thanh_phan": "Natri tetraborat",
    "SDK": null,
    "nha_san_xuat": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA) - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Rà trị nấm miệng.",
    "lieu_luong_va_cach_dung": "Mỗi ngày rà miệng, lưỡi 1 – 2 lần.",
    "chong_chi_dinh": "Quá mẫn với các thành phần của thuốc.\nKhông bôi lên chỗ da bị viêm.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Axe Brand Inhaler (Ống hít mũi hiệu cây búa)",
    "dang_bao_che": "Ống hít",
    "dong_goi": "Vỉ 6 ống hít 1,7g dung dịch thuốc",
    "thanh_phan": "Menthol\nCamphor\nTinh dầu khuynh diệp",
    "SDK": "VD-21034-14",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Leung Kai Fook Việt Nam (Lkf-Vn) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Leung Kai Fook Việt Nam (Lkf-Vn)",
    "chi_dinh": "Giảm nhanh các chứng nghẹt mũi, sổ mũi do cảm cúm gây ra, giúp thông mũi và dễ thở.",
    "lieu_luong_va_cach_dung": "Menthol: Có tính bốc hơi nhanh gây cảm giác mát và tê tại chỗ, thường dùng làm giảm nhẹ các triệu chứng đau dây thần kinh. Nó có tính sát trùng mạnh thường dùng trong một số trường hợp ngứa ngoài da, bệnh về hô hấp, tai mũi họng như viêm phế quản, viêm xoang và các trường hợp tương tự. Với các mục đích trên, Menthol có thể dùng như một thuốc xông và hay dùng với Benzoin. Menthol còn có tác dụng gây trung tiện, ở liều nhỏ có thể dùng qua đường uống. Sau khi hấp thu, Menthol được bài tiết qua nước tiểu và mật như là một Glucuronic.\nCamphor: Có tác dụng gây hưng phấn trung khu thần kinh, tăng cường hô hấp và tuần hoàn, có thể dùng làm thuốc xông chữa cảm; khi dùng ngoài có tác dụng sát trùng, tiêu viêm, gây xung huyết da và giảm đau trung bình, được dùng trong cồn xoa bóp để chống khó chịu trong chứng viêm mô xơ, đau dây thần kinh và các trường hợp tương tự. Camphor được hấp thu qua da và màng nhầy mũi hầu, nó được thủy phân trong gan để tạo ra Hydroxycamphor biến dưỡng và kết hợp với axit Glucuronic được bài tiết trong nước tiểu.\nEucalyptus Oil: Có tác dụng làm se da, chống nhiễm trùng, chống viêm, làm dịu vết đau. Ổn định tinh thần, giúp sảng khoái, hay dùng làm thuốc xông mũi trị ho, cảm lạnh, làm dịu phổi, giảm hen suyễn, thường được kết hợp với các chất bay hơi khác. Thường được đưa vào cơ thể bằng hai đường chính là qua hô hấp và qua da.\nỐng hít mũi hiệu Cây Búa (Axe Brand Inhaler) với mùi thơm mát của Bạc hà, Long Não và tinh dầu Khuynh diệp giúp giảm các triệu chứng nghẹt mũi, sổ mũi một cách hiệu quả; nhanh chóng giúp thông mũi và dễ thở.",
    "chong_chi_dinh": "Không dùng cho phụ nữ có thai hoặc đang cho con bú. Không dùng cho trẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.",
    "tac_dung_phu": null,
    "de_phong": "Thai kỳ\nKhông dùng cho phụ nữ có thai hoặc đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Torexvis D",
    "dang_bao_che": "Hỗn dịch nhỏ mắt",
    "dong_goi": "Hộp 01 lọ 5ml",
    "thanh_phan": "Tobramycin\nDexamethason",
    "SDK": "VD-28940-18",
    "nha_san_xuat": "Công ty CPDP Gia Nguyễn - VIỆT NAM ",
    "nha_dang_ki": "Công ty CPDP Gia Nguyễn",
    "chi_dinh": "Điều trị tại chỗ cho những tình trạng viêm ở mắt có đáp ứng với\ns và có chỉ định dùng Corticoid và khi có nhiễm khuẩn nông ở mắt hay nguy cơ nhiễm khuẩn mắt.\nCác loại Steroids nhỏ mắt được chỉ định trong những tình trạng\nbờ mi và kết mạc nhãn cầu,\nvà bán phần trước nhãn cầu khi người ta chấp nhận nguy cơ vốn có của việc sử dụng Steroid để nhằm giảm được phù nề và tình trạng viêm.\nChúng cũng được chỉ định sử dụng trong trường hợp viêm màng bồ đào trước mạn tính và tổn thương giác mạc do hóa chất, tia xạ hay bỏng nhiệt hoặc do dị vật.\nViệc sử dụng một loại thuốc hỗn hợp có thành phần chống nhiễm trùng được chỉ định khi có nguy cơ cao nhiễm khuẩn thông thường ở mắt do các chủng vi khuẩn nhạy cảm hay khi thấy có khả năng có sự hiện diện ở mắt một số vi khuẩn nguy hiểm nhạy cảm với\n.",
    "lieu_luong_va_cach_dung": "- Nhỏ mắt 1 - 2 giọt / 4 - 6 giờ.\n- Trong 24 - 48 giờ đầu có thể tăng liều đến 1 - 2 giọt/2 giờ.",
    "chong_chi_dinh": "- Viêm biểu mô giác mạc do Herpes simplex, Vaccinia, Varicella và các virus khác. Nhiễm nấm ở mắt. Sau khi lấy bỏ dị vật giác mạc không biến chứng.",
    "tac_dung_phu": "- Sưng, ngứa mí mắt, xung huyết kết mạc. Tăng áp lực nội nhãn, glaucom, tổn thương thần kinh thị giác, đục thủy tinh thể dưới bao sau, chậm lành vết thương. Nhiễm khuẩn mắt thứ phát. Nên nghĩ đến nhiễm khuẩn khi dùng steroid kéo dài.\n- Thông báo cho Bác sỹ biết những tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "- Dùng lâu có thể nhiễm nấm giác mạc.\n- Phụ nữ có thai và cho con bú.\n- Trẻ em.\nSử dụng cho phụ nữ có thai và cho con bú:\n- Phụ nữ có thai và phụ nữ đang cho con bú dùng theo sự chỉ dẫn của Bác sỹ.\nTác động của thuốc khi lái xe và vận hành máy:\n- Thuốc không gây ảnh hưởng khi lái xe và vận hành máy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Uni CloD-eye",
    "dang_bao_che": "dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 vỉ, 2 vỉ, 4 vỉ x 5 lọ 0,4ml. Hộp 1 vỉ, 2 vỉ, 4 vỉ x 5 lọ 0,8ml. Hộp 1 vỉ, 2 vỉ, 4 vỉ x 5 lọ 1ml",
    "thanh_phan": "Cloramphenicol\nDexamethason\nMỗi\nnatri phosphat",
    "SDK": "VD-34165-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Viêm kết mạc cấp tính, viêm loét giác mạc, nhiễm trùng tuyến lệ, viêm mí mắt, khử nhiễm trước & sau khi phẫu thuật mắt.",
    "lieu_luong_va_cach_dung": "Liều dùng nhỏ  1 - 2 giọt, dùng nhiều lần/ngày. Khoảng 10 ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Suy tủy, trẻ sơ sinh. Nhiễm virus, vi nấm ở  mắt, lao mắt, glaucoma.",
    "tac_dung_phu": "Kích ứng tại chỗ, dị ứng.",
    "de_phong": "Phụ nữ có thai & cho con bú. Không dùng lâu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Polymexi",
    "dang_bao_che": "Dung dịch nhỏ mắt, mũi, tai",
    "dong_goi": "Hộp 1 chai 5ml, 10ml, 15ml",
    "thanh_phan": "Chloramphenicol\nDexamethason\nnatri phosphat\nNaphazolin hydrochlorid",
    "SDK": "VD-35418-21",
    "nha_san_xuat": "Công ty cổ phần Dược Minh Hải - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Minh Hải",
    "chi_dinh": "Viêm kết mạc cấp tính, viêm loét giác mạc, nhiễm trùng tuyến lệ, viêm mí mắt, khử nhiễm trước & sau khi phẫu thuật mắt.",
    "lieu_luong_va_cach_dung": "Liều dùng nhỏ  1 - 2 giọt, dùng nhiều lần/ngày. Khoảng 10 ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Suy tủy, trẻ sơ sinh. Nhiễm virus, vi nấm ở  mắt, lao mắt, glaucoma.",
    "tac_dung_phu": "Kích ứng tại chỗ, dị ứng.",
    "de_phong": "Phụ nữ có thai & cho con bú. Không dùng lâu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Otrivin",
    "dang_bao_che": "Dung dịch nhỏ mũi",
    "dong_goi": "Hộp 1 lọ 10 ml",
    "thanh_phan": "Xylometazoline hydrochloride",
    "SDK": "VN-22914-21",
    "nha_san_xuat": "GSK Consumer Healthcare S.A - THỤY SĨ ",
    "nha_dang_ki": "GlaxoSmithKline Pte., Ltd",
    "chi_dinh": "TÁC DỤNG:\n- Xylometazolin thuộc nhóm arylalkyl imidazolines, thuốc tác dụng trên các thụ thể alpha-adrenergic ở các tiểu động mạch của niêm mạc mũi, làm co mạch, dẫn đến làm giảm lưu lượng máu và giảm xung huyết mũi tại vùng nhầy mũi và các vùng lân cận hầu họng.\n- Tác dụng xuất hiện nhanh trong vài phút sau khi nhỏ và kéo dài nhiều giờ. Thuốc dung nạp tốt và không gây tổn thương chức năng của biểu mô có lông ngay cả ở những bệnh nhân có màng nhày nhạy cảm.\nĐẶC TÍNH DƯỢC ĐỘNG HỌC:\n- Xylometazolin hydroclorid được hấp thu nhanh, tác dụng sau 5-10 phút kể từ khi dùng và kéo dài đến khoảng 10 giờ. Tuy nhiên, nồng độ trong huyết tương rất thấp, chưa thể xác định bằng các phương pháp thông thường.",
    "lieu_luong_va_cach_dung": "Khoảng cách 8-10 giờ giữa các liều. Tối đa 3 lần/ngày & trong 7 ngày.\nSơ sinh & trẻ < 2t. theo kê đơn của BS.\nTrẻ 2-5t. 1-2 giọt hoặc 1 lần xịt vào mỗi mũi x 1-3 lần/ngày.\nTrẻ 6-12t. 2-4 giọt hoặc 1-2 lần xịt vào mỗi mũi x 2-3 lần/ngày.\nNgười lớn, thiếu niên > 12t. 2-4 giọt hoặc 1 lần xịt vào mỗi mũi x 3 lần/ngày.\nxịt 1 - 2 nhát xịt vào lỗ mũi bị bệnh.",
    "chong_chi_dinh": "- Người mẫn cảm với một trong các thành phần của thuốc.\n- Viêm mũi, tai, họng có nguồn gốc do virus, do nấm. Viêm dây thần kinh, viêm thính giác.\n- Không dùng cho trẻ sơ sinh dưới 3 tháng tuổi, người bị glocome góc đóng, đang dùng thuốc trầm cảm 3 vòng.",
    "tac_dung_phu": "TÁC DỤNG KHÔNG MONG MUỐN:\n- Phản ứng phụ nghiêm trọng ít khi xảy ra khi dùng tại chỗ xylometazoline ở liều điều trị. Một số phản ứng phụ thường gặp nhưng thoáng qua như kích ứng niêm mạc ở nơi tiếp xúc, khô niêm mạc mũi; phản ứng xung huyết trở lại có têể xảy ra khi dùng dài ngày. Một số phản ứng toàn thân xảy ra do thuốc nhỏ mũi thấm xuống họng gây nên tăng huyết áp, tim đập nhanh, loạn nhịp.\n- Thường gặp, ADR>1/100: Kích ứng tại chỗ.\n- Ít gặp,1/1000\n- Hiếm gặp, ADR<1/1000:Buồn nôn, đau đầu, chóng mặt, hồi hộp, đánh trống ngực, mạch chậm và loạn nhịp.\n- Hướng dẫn xử lý ADR: Với các triệu chứng nhẹ, theo dõi và thường hết. Đặc biệt chú ý khi xảy ra phản ứng hấp thu toàn thân, chủ yếu là triệu chứng và bổ trợ. Tiêm tĩnh mạch phentolamin có thể có hiệu quả trong điều trị tác dụng bất lợi nặng của thuốc.",
    "de_phong": "- Thận trọng với người tăng huyết áp, bệnh tim, bệnh cường tuyến giáp.\n- Không nên dùng quá liều vì có thể gây nóng, nước mũi chảy nhiều hơn.\n- Không  dùng kéo dài liên tục, nếu dùng lâu dài phải có sự chỉ dẫn chuyên môn của bác sỹ.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI:\n- Không nên dùng cho phụ nữ có thai. Thận trọng khi dùng với phụ nữ đang cho con bú.\nẢNH HƯỞNG ĐẾN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC: Trong trường hợp điều trị ở người lớn trong thời gian dài hoặc với liều cao hơn so với đề nghị không thể được loại trừ khỏi các triệu chứng của bệnh tim mạch. Trong những trường hợp như vậy, khả năng lái xe hay vận hành máy móc có thể bị suy giảm.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Motarvi",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Moxifloxacin (dưới dạng Moxifloxacin hydroclorid)",
    "SDK": "VD-34177-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Vi khuẩn Gram dương hiếu khí: Các loài Corynebacterium, Micrococcus luteus, Staphylococcus aureus, Staphylococcus epidermidis, Staphylococcus haemolyticus, Staphylococcus hominis, Staphylococcus warneri, Streptococcus pneumoniae, nhóm Streptococcus viridans.\nVi khuẩn Gram âm hiếu khí: Acinetobacter lwoffii, Haemophilus influenzae, Haemophilus parainfluenzae.\nCác chủng vi khuẩn khác: Chlamydia trachomatis.",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt vào mắt bị viêm 3 lần/ngày x 7 ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hay với nhóm quinolon.\nPhụ nữ có thai.",
    "tac_dung_phu": "Viêm kết mạc, giảm thị lực, khô mắt, viêm giác mạc, khó chịu ở mắt, cương tụ, đau mắt, ngứa mắt, xuất huyết dưới kết mạc, chảy nước mắt. Sốt, ho, nhiễm khuẩn, viêm tai giữa, viêm hầu, mẩn đỏ, viêm mũi.",
    "de_phong": "Không được dùng để tiêm, không dùng kéo dài, không nên mang kính áp tròng.\nPhụ nữ cho con bú.\nCũng như các kháng khuẩn khác, khi dùng kéo dài có thể tạo ra những chủng vi khuẩn kháng thuốc, bao gồm cả nấm. Nếu bội nhiễm xảy ra, ngưng thuốc và chuyển sang điều trị khác. Khi khám lâm sàng, nên khám dưới kính sinh hiển vi và nhuộm fluorescein khi cần.\nBệnh nhân không nên dùng kính sát tròng nếu có dấu hiệu và triệu chứng viêm kết mạc nhiễm khuẩn.\nSử dụng thuốc trong nhi khoa: Tính an toàn và hiệu quả của thuốc ở trẻ em dưới 1 tuổi chưa được xác định.\nKhông có bằng chứng cho thấy nhỏ mắt dung dịch Moxifloxacin có bất cứ tác dụng lên khớp, mặc dầu uống vài thuốc quinolone đã cho thấy gây bệnh lý về khớp ở động vật chưa trưởng thành.\nSử dụng thuốc trong lão khoa: Không có sự khác biệt tổng thể nào về tính an toàn và hiệu quả đã được quan sát giữa bệnh nhân lớn tuổi và trẻ tuổi.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ SỬ DỤNG MÁY MÓC:\nCũng như các loại thuốc nhỏ mắt khác, nếu mắt bị mờ thoáng qua khi nhỏ mắt, bệnh nhân nên chờ cho đến khi mắt thấy rõ ràng trước khi lái xe hay sử dụng máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Sachol-Gel",
    "dang_bao_che": "Gel",
    "dong_goi": "Tuýp 10g",
    "thanh_phan": null,
    "SDK": "VN-11272-10",
    "nha_san_xuat": "Pharmaceuticals Works Jelfa S.A - BA LAN ",
    "nha_dang_ki": "Ciech-Polfa., Ltd",
    "chi_dinh": "Cholinum salicylicum có tác dụng điều trị và phòng ngừa viêm niêm mạc miệng, ngăn ngừa loét miệng, viêm lợi và các bệnh nha chu\nCetalkonium chloride có tác dụng điều trị và phòng ngừa loét miệng, trầy xước khoang miệng.\nThuốc Sachol gel được dùng trong:\nĐiều trị và phòng ngừa nhiễm khuẩn nha khoa: Viêm lợi, viên chân răng, viêm nha chu, viêm niêm mạc miệng…\nPhòng ngừa nhiễm khuẩn răng miệng ở bệnh nhân nhiễm khuẩn nha khoa.",
    "lieu_luong_va_cach_dung": "CÁCH DÙNG - LIỀU DÙNG của Sachol gel\nLiều dùng\nLiều dùng điều trị cho bệnh nhân nhiễm khuẩn răng miêng: Thoa đều lượng nhỏ gel vào vùng bị viêm, ngày thoa 2 – 3 lần.\nCách dùng thuốc hiệu quả\nThuốc Sachol gel được bào chế dạng gel nên bệnh nhân sử dụng thuốc bằng cách:\nĐầu tiên, vệ sinh răng miệng sạch sẽ rồi lấy lượng nhỏ gel thoa lên vùng bị viêm, sử dụng thuốc trước bữa ăn.\nLưu ý: Bệnh nhân cần đọc kĩ hướng dẫn sử dụng trước khi dùng và thực hiện theo chỉ định của bác sĩ. Bệnh nhân không được để vật lạ xâm nhập vào bên trong tuýp thuốc vì có thể làm giảm chất lượng thuốc và khả năng hấp thu của thuốc trong cơ thể.",
    "chong_chi_dinh": "Chống chỉ định với bệnh nhân suy giảm chức năng gan, thận nặng, phụ nữ có thai và cho con bú, trẻ em dưới 3 tuổi.\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Bệnh nhân có thể gặp phải các tác dụng phụ sau đây:\nTrên da và các tổ chức của da: Kích ứng niêm mạc và có cảm giác nóng rát niêm mạc.\nTrên tiêu hóa: miệng có vị đắng và vị kim loại.\nKhi gặp triệu chứng bất thường bệnh nhân cần NGƯNG SỬ DỤNG thuốc và đến gặp bác sĩ hoặc dược sĩ tư vấn để có hướng xử trí phù hợp.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Osla Redi",
    "dang_bao_che": "dung dịch nhỏ mắt",
    "dong_goi": "hộp 1 lọ 10 ml",
    "thanh_phan": "Tetrahydrozolin\nKẽm sulfat\nhydroclorid",
    "SDK": "VD-19618-13",
    "nha_san_xuat": "Công ty cổ phần tập đoàn Merap - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần tập đoàn Merap",
    "chi_dinh": "Mỏi mắt, ngứa mắt, khô rát mắt, cay mắt, xốn (cộm) mắt, đỏ mắt, mờ mắt, chảy nước mắt, mắt khó chịu.\nRửa mắt để loại các vật lạ như bụi bay vào mắt, làm sạch ghèn rỉ mắt.\nPhòng ngừa các bệnh đau mắt.",
    "lieu_luong_va_cach_dung": "Nhỏ mỗi bên mắt 1-2 giọt, 2 -4 lần 1 ngày.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Britop",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5 ml",
    "thanh_phan": "Ofloxacin\nDexamethasone phosphate (dưới dạng Dexamethasone natri phosphate)",
    "SDK": "VN-19353-15",
    "nha_san_xuat": "Bharat Parenterals., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "SRS Pharmaceuticals Pvt. Ltd.",
    "chi_dinh": "- Viêm mi mắt, lẹo mắt, viêm túi lệ, viêm kết mạc, viêm bờ  mi, viêm giác mạc, loét giác mạc.\n- Viêm tai.\n- triệu chứng nhiễm trùng sau phẫu thuật.",
    "lieu_luong_va_cach_dung": "Dung dịch nhỏ:\n- Nhỏ  mắt, tai 1 giọt/lần x 3 lần/ngày.\n- Dự phòng nhiễm trùng sau phẫu thuật nhỏ 5 lần/ngày trong suốt 2 ngày trước mổ; vào ngày phẫu thuật, nhỏ mắt tùy theo thời gian & loại phẫu thuật; nhỏ 1 giọt ngay sau khi mổ; sau đó, nhỏ mắt mỗi khi thay băng.\n- Thuốc mỡ  tra: Tra một lượng thuốc vừa đủ vào mắt, 3lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc. Tiền sử quá mẫn & bị viêm gân do quinolone.",
    "tac_dung_phu": "Ngứa mi mắt, sưng mi mắt, viêm bờ mi, xung huyết kết mạc, đau mắt, mi mắt đỏ. Hiếm khi choáng, phản ứng tăng cảm.",
    "de_phong": "Trẻ em, phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Chlorhexidin 0,2%",
    "dang_bao_che": "Dung dịch súc miệng",
    "dong_goi": "None",
    "thanh_phan": "Chlorhexidin\ngluconat (dưới dạng dung dịch",
    "SDK": "VD-32929-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm VCP - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm VCP",
    "chi_dinh": "Dùng súc miệng, điều trị chống nhiễm khuẩn miệng & chăm sóc vòm miệng sau phẫu thuật nha khoa. Dùng khử trùng hàm răng giả.",
    "lieu_luong_va_cach_dung": "Súc miệng 2 đến 3 lần mỗi ngày. Đổ thuốc vào cốc định mức tới vạch 10ml, 15ml hay 20ml, xong cho nước ấm vào tới vạch trên cùng rồi súc miệng cho đến hết cốc. Trước khi sử dụng phải đánh răng và súc miệng thật kỹ. Thời gian điều trị có thể kéo dài đến 2 tuần trong trường hợp viêm lợi và viêm nha chu. Việc kéo dài trị liệu trên 2 tuần phải có chỉ định của bác sĩ.\nĐường dùng và cách dùng: Dùng súc miệng. Không được uống.\nNếu quên sử dụng thuốc 1 lần: Không nên dùng liều gấp đôi để bù vào.",
    "chong_chi_dinh": "Dị ứng với chlorhexidin, chlorobutanol hoặc các thành phần khác của thuốc.",
    "tac_dung_phu": "- Có thể có các phản ứng mẫn cảm của da đối với chlorhexidin, tuy nhiên phản ứng mẫn cảm nghiêm trọng như sốc phản vệ hiếm khi xảy ra sau khi dùng chlorhexidin ngoài da.\n- Thuốc có thể có vị khó chịu thoáng qua hoặc gây cảm giác rát lưỡi khi mới sử dụng.\n- Thuốc có thể làm biến màu lưỡi, răng, mảng trám răng bằng silicat hoặc composite.\n- Có thể gặp tróc vảy da trong miệng hoặc đôi khi sưng tuyến mang tai. Trong trường hợp này cần pha loãng thuốc với nước và súc miệng nhẹ nhàng hơn.",
    "de_phong": "Tránh để thuốc dây vào mắt và mũi. Không nên nhỏ thuốc vào lỗ tai.\nNếu các triệu chứng không giảm sau 5 ngày và/hoặc người bệnh đồng thời bị sốt, cần đánh giá lại phương pháp trị liệu.\nSử dụng thuốc lâu dài có thể làm răng, răng giả bị đổi màu. Sự đổi màu chỉ thoáng qua và sẽ mất đi khi ngưng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Cufo Lozenges (Black currant)",
    "dang_bao_che": "Viên ngậm",
    "dong_goi": "Hộp 2 vỉ x 12 viên ngậm",
    "thanh_phan": "Amylmetacresol",
    "SDK": "VN-21236-18",
    "nha_san_xuat": "Unique Pharmaceuticals Laboratories (A Div. of J.B. Chemicals & Pharmaceuticals Ltd.) - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Phú",
    "chi_dinh": "Hỗ trợ điều trị trong nhiễm khuẩn hầu, họng, miệng và đau rát họng.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 6 tuổi: Thuốc dùng bằng đường miệng\nNgậm 1 viên/lần, mỗi lần dùng cách nhau 2-3 giờ, sử dụng tối đa 12 viên trong 24 giờ\nKhông dùng cho trẻ em dưới 6 tuổi",
    "chong_chi_dinh": "Những bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Thekatadexan",
    "dang_bao_che": "Dung dịch nhỏ mắt, mũi, tai",
    "dong_goi": "Hộp 1 lọ 8 ml",
    "thanh_phan": "Neomycin\nDexamethason (dưới dạng Neomycin sulfat) phosphat (dưới dạng Dexamethason natri phosphat)",
    "SDK": "VD-26708-17",
    "nha_san_xuat": "Công ty CP Dược khoa - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược khoa",
    "chi_dinh": "- Tai: Viêm tai ngoài (khi không bị thủng màng nhĩ), đặc biệt các chứng eczema, nhiễm trùng ống tai.",
    "lieu_luong_va_cach_dung": "- Tai: Ðể dung dịch tiếp xúc với tai trong vài phút, rửa 2 lần/ngày. Không nên dùng áp lực để bơm thuốc vào tai. Nếu dùng thuốc quá 10 ngày nên tái khám.",
    "chong_chi_dinh": "- Viêm giác mạc do mụn rộp, nhiễm nấm hoặc lao, viêm kết-giác mạc do virus, nhiễm khuẩn có mủ ở mắt & mí mắt do vi khuẩn đề kháng với Neomycin. Tiền sử tăng nhãn áp. Dị ứng với các thành phần của thuốc. Thủng màng nhĩ do nhiễm khuẩn hay chấn thương.",
    "tac_dung_phu": "Có thể có các phản ứng dị ứng. Khi dùng thuốc dài ngày hay lặp lại có thể có các tác dụng toàn thân.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Mepatyl",
    "dang_bao_che": "Dung dịch nhỏ tai",
    "dong_goi": "Hộp 1 lọ 10ml",
    "thanh_phan": "Acid acetic",
    "SDK": "QLĐB-799-19",
    "nha_san_xuat": "Công ty cổ phần tập đoàn Merap - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần tập đoàn Merap",
    "chi_dinh": "Axit axetic được sử dụng để điều trị nhiễm trùng tai ngoài (viêm tai ngoài).",
    "lieu_luong_va_cach_dung": "Để có kết quả tốt nhất, hãy loại bỏ bất kỳ ráy tai trước khi sử dụng thuốc;",
    "chong_chi_dinh": "Quá mẫn cảm với dung dịch axit axetic hoặc bất kỳ thành phần nào.\nThủng màng nhĩ.\nAn toàn và hiệu quả ở trẻ em dưới 3 tuổi chưa được thiết lập.",
    "tac_dung_phu": "Có thể xảy ra tình trạng nóng tạm thời trong ống tai. Nếu tác dụng này kéo dài hoặc xấu đi, hãy báo ngay cho bác sĩ hoặc dược sĩ.\nNgừng sử dụng thuốc này và nói với bác sĩ ngay lập tức nếu bạn có những tác dụng phụ không đáng kể nhưng nghiêm trọng xảy ra: đau, đỏ, sưng trong hoặc quanh tai.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Sancoba",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Cyanocobalamin",
    "SDK": "VN-9853-10",
    "nha_san_xuat": "Santen Pharm Co., Ltd - NHẬT BẢN ",
    "nha_dang_ki": "Santen Pharm Co., Ltd",
    "chi_dinh": "Cải thiện điều tiết khi mỏi mắt do điều tiết nhờ tăng cường oxy hấp thụ cho mắt và tăng cường sản xuất năng lượng ATP.",
    "lieu_luong_va_cach_dung": "Nhỏ vào mắt mỗi lần 1 – 2 giọt, 3 – 5 lần/ngày. Liều lượng có thể được điều chỉnh theo triệu chứng của bệnh nhân.",
    "chong_chi_dinh": "Tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Chỉ dùng cho phụ nữ có thai hoặc có khả năng có thai nếu lợi ích điều trị hơn hẳn rủi ro có thể xảy ra do dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Moxideka",
    "dang_bao_che": "Dung dịch thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 lọ x 5ml",
    "thanh_phan": "Moxifloxacin (dưới dạng Moxifloxacin hydroclorid)",
    "SDK": "VD-31539-19",
    "nha_san_xuat": "Công ty CP Dược khoa - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược khoa",
    "chi_dinh": "Dung dịch nhỏ mắt được chỉ định trong các trường hợp nhiễm khuẩn mắt do các chủng vi khuẩn nhạy cảm. Thuốc này chỉ dùng theo đơn của thầy thuốc;\nDƯỢC LỰC HỌC\nMoxifloxacin ức chế cả topoisomerase IV và ADN gyrase ( topoisomerase II), là các enzym cần cho quá trình tái tạo, sao chép, sửa chữa và tái tổ hợp ADN của vi khuẩn. Do có cấu trúc hóa học và cơ chế tác dụng khác với kháng sinh beta-lactam và aminoglycosid nên moxifloxacin có thể có hoạt lực trên các chủng vi khuẩn đã kháng các kháng sinh này.\nCác chủng Gram dương\nCác chủng Corynebacterium\nCác chủng Microbacterium\nStaphylococcus aureus\nStaphylococcus epidermidis\nStaphylococcus haemolyticus\nMicrococcus luteus\nStreptococcus pneumoniae\nStreptococcus viridans\nCác chủng Gram âm\nCác chủng Acinetobacter\nHaemophilus influenzae\nKlebsiella pneumoniae\nMoraxella catarrhalis\nPseudomonas aeruginosa\nCác chủng khác\nChlamydia trachomatis\nMoxifloxacin có hoạt lực trên các chủng vi khuẩn sau cả in vitro và trên lâm sàng:\nDƯỢC DỘNG HỌC\nNồng độ Moxifloxacin trong huyết tương được đo song song ở người nam và nữ trưởng thành khỏe mạnh, sử dụng thuốc nhỏ mắt Moxifloxacin 0,5% liều 1 giọt/lần X 3 lần/ngày. Nồng độ thuốc tối đa trong huyết tương ở giai đoạn ổn định Cmax (2.7 mg/L) và nồng độ AUC (41.9mg.h/L) thấp hơn khoảng 1.600 và 1.000 lần so với giá trị Cmax và AUC được báo cáo sau khi dùng liều uống 400mg Moxifloxacin. Thời gian bán hủy thuốc trong huyết tương khoảng 13 giờ. Không có sự khác biệt về dược động học giữa nam và nữ",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em từ 1 tuổi trở lên: nhỏ 1 -2 giọt vào mắt nhiễm bệnh, 3-4 lần mỗi ngày trong 7-14 ngày Trẻ em dưới 1 tuổi: Liều lượng và cách dùng theo chỉ dẫn của bác sĩ.",
    "chong_chi_dinh": "Chống chỉ định cho bệnh nhân có tiền sử quá mẫn với moxifloxacin, các kháng sinh quinolon khác hoặc bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Các tác dụng bất lợi hay gặp nhất đã được ghi nhận bao gồm giảm thị lực thoáng qua, sốt, cảm giác có dị vật tại mắt, đau đầu, nóng rát mắt thoáng qua, đau hoặc khó chịu tại mắt, viêm họng và sợ ánh sáng. Các phản ứng bất lợi khác đã được ghi nhận với tần suất dưới l% bao gồm dị ứng, phù mí mắt, khô mắt và ngứa mắt. Thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "de_phong": "Giống như các kháng sinh khác, sử dụng thuốc kéo dài có thể gây tăng sinh các vi sinh vật không nhạy cảm như nấm. Nếu xảy ra bội nhiễm, cần ngừng dùng thuốc và áp dụng biện pháp điều trị thay thế phù hợp. Cần yêu cầu bệnh nhân không được đeo kính áp tròng nếu có triệu chứng nhiễm khuẩn.\nĐể tránh thuốc bị nhiễm bẩn, không được chạm đầu lọ thuốc vào bất kỳ bề mặt nào (kể cả mắt). Chỉ được dùng thuốc trong vòng 1 tháng sau khi đã mở nắp.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nPhụ nữ có thai\nChưa tiến hành các nghiên cứu đầy đủ và được kiểm soát tốt trên phụ nữ có thai. Chỉ nên sử dụng moxifloxacin trong thai kỳ nếu lợi ích thu được vượt hẳn rủi ro đối với thai nhi.\nPhụ nữ cho con bú\nChưa tiến hành phân tích moxifloxacin trong sữa me. Dựa trên dữ liệu thu được khi sử dụng ofloxacin có thể dự đoán moxifloxacin cũng được tiết vào sữa. Nên thận trọng khi sử dụng moxifloxacin cho phụ nữ cho con bú.\nTÁC DỘNG CỦATHUỐC KHI VẬN HÀNH MÁY MÓC:\nKhông ảnh hưởng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Samaca",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Natri hyaluronat",
    "SDK": "VD-30745-18",
    "nha_san_xuat": "Công ty TNHH Traphaco Hưng Yên - VIỆT NAM ",
    "nha_dang_ki": "Santen Pharm Co., Ltd",
    "chi_dinh": "ĐẶC TÍNH DƯỢC LỰC HỌC, DƯỢC ĐỘNG HỌC:\nDƯỢC LỰC HỌC:\nNatri hyaluronat kết hợp với fibronectin và thúc đẩy sự dính và giãn tế bào biểu mô. Natri hyaluronat cũng có đặc tính giữ nước rất tốt vì mỗi phân tử natri hyaluronat có thể giữ nhiều phân tử nước.\nDƯỢC ĐỘNG HỌC:\nNatri hyaluronat  được hấp thu với lượng rất nhỏ khi dùng qua đường nhỏ mắt.\nCHỈ ĐỊNH:\nRối loạn biểu mô giác - kết mạc do các bệnh sau:\n- Các bệnh nội tại như hội chứng Sjogren, hội chứng Steven - Johnson và hội chứng khô mắt.\n- Các bệnh ngoại lai do phẫu thuật, thuốc, chấn thương, mang kính sát tròng…",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU VÀ CÁCH XỬ TRÍ:\n-\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\n- Trường hợp sử dụng thuốc quá liều, rửa mắt lại bằng nước ấm hoặc nước muối sinh lý ngay lập tức. Trường hợp quá liều nặng, khẩn trương đến các cơ sở y tế.",
    "chong_chi_dinh": "- Không dùng nếu bạn có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "- Thuốc có thể gây dị ứng như ngứa mắt, đỏ mắt, nhức mắt trong một số trường hợp.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "de_phong": "CẢNH BÁO VÀ THẬN TRỌNG KHI DÙNG THUỐC:\n- Sản phẩm chứa benzalkonium chlorid, có thể gây kích ứng mắt hoặc gây biến màu đối với kính áp tròng mềm.\n- Ngưng dùng thuốc nếu cảm thấy mắt khó chịu, đỏ mắt, ngứa mắt, sưng mắt.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\n- Không có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ\n- Dùng được cho phụ nữ cho con bú\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC:\nCũng giống như khi nhỏ mắt bất kỳ thuốc nào khác, nhìn mờ tạm thời hoặc các rối loạn thị giác có thể làm ảnh hưởng đến khả năng lái xe và điều khiển máy móc của bệnh nhân. Nếu bị nhìn mờ sau khi nhỏ thuốc, bệnh nhân phải chờ đến khi nhìn rõ lại mới được lái xe và điều khiển máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Thekati",
    "dang_bao_che": "Dung dịch nhỏ mũi",
    "dong_goi": "Hộp 1 lọ 10 ml",
    "thanh_phan": "Xylometazolin hydroclorid",
    "SDK": "VD-24578-16",
    "nha_san_xuat": "Công ty TNHH một thành viên Dược khoa-Trường Đại học Dược HN - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH một thành viên Dược khoa-Trường Đại học Dược HN",
    "chi_dinh": "Giảm triệu chứng ngạt mũi, sổ mũi và giảm sung huyết trong các trường hợp viêm mũi cấp hoặc mạn tính, viêm xoang, cảm lạnh, cảm mạo hoặc dị ứng đường hô hấp trên.",
    "lieu_luong_va_cach_dung": "Trẻ em từ 03 tháng đến dưới 2 tuổi: chỉ nhỏ thuốc khi có hướng dẫn của bác sĩ. Nhỏ mỗi bên lỗ mũi 1 giọt/1 lần. Ngày không quá 2 lần.\nTrẻ em từ 2 tuổi đến 12 tuổi : nhỏ 1-2 giọt vào mỗi bên lỗ mũi. Nhỏ thuốc 8-10 giờ/lần, không quá 3 lần/24 giờ.\nTrẻ trên 12 tuổi và người lớn: Nhỏ 2 – 4 giọt vào mỗi bên mũi, 2-3 lần/ngày.\nKhông nên dùng quá 3 ngày. Thời gian dùng tối đa là 5 ngày.",
    "chong_chi_dinh": "– Mẫn cảm với bất kỳ thành phần nào của thuốc\n– Người bị bệnh glôcôm góc đóng.\n– Trẻ em dưới 03 tháng tuổi.\n– Người có tiền sử mẫn cảm với các thuốc adrenergic.\n– Người đang dùng các thuốc chống trầm cảm 3 vòng.",
    "tac_dung_phu": null,
    "de_phong": "– Thận trọng khi sử dụng cho người bị cường giáp, bệnh tim, tăng huyết áp, xơ cứng động mạch, phì đại tuyến tiền liệt, đái tháo đường, người đang dùng các chất ức chế monoamin oxidase.\n– Không nên dùng thuốc nhiều lần và dùng liên tục để tránh sung huyết trở lại. Khi dùng thuốc liên tục 3 ngày không đỡ cần ngừng thuốc và đi khám bác sĩ.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\n– Thời kỳ mang thai: chưa rõ tác dụng của thuốc lên bào thai nên chỉ sử dụng thuốc cho phụ nữ có thai khi cần thiết.\n– Thời kỳ cho con bú: Chưa rõ Xylometazolin có bài tiết vào sữa mẹ hay không.\nTÁC ĐỘNG CỦA THUỐC ĐỐI VỚI NGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nXylometazolin không ảnh hưởng hoặc ảnh hưởng không đáng kể tới khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Aumnata",
    "dang_bao_che": "Hỗn dịch nhỏ mắt",
    "dong_goi": "Hộp 1lọ 5ml",
    "thanh_phan": "Natamycin",
    "SDK": "VN-16128-13",
    "nha_san_xuat": "Reman Drug Laboratories., Ltd - BĂNG LA ĐÉT ",
    "nha_dang_ki": "Aum Impex Pvt., Ltd",
    "chi_dinh": "Natamycin là một kháng sinh họ Tetraene Polyene được phân lập từ Streptomyces Natalensis.\nNatamycin có hoạt tính In Vitro kháng được nhiều loại nấm men và nấm sợi bao gồm Candida, Aspergilus, Cephalosporium, Furasium va Penicillium.\nCơ chế tác động là sự gắn kết giữa phân tử thuốc với phần thân mỡ của màng tế bào nấm.\nPhức hợp Polyenesterol làm biến đổi tính thấm của màng tế bào nấm làm thoát đi những thành phần thiết yếu của màng tế bào nấm.\nMặc dù hoạt tính kháng nấm có liên quan đến liều lượng, nhưng tính diệt nấm của Natamycin là vượt trội hơn hẳn. Nghiên cứu In Vitro cho thấy Natamycin tỏ ra không nhạy cảm với các vi khuẩn Gram (-) và Gram (+).\nKhi dùng ở mắt, Natamycin đạt nồng độ có hiệu lực trong lớp mô đệm của giác mạc mà không có tác dụng trong thuỷ dịch. Dùng tại chỗ Natamycin (hỗn dịch nhỏ mắt Natamycin USP 5%) không cho thấy có sự hấp thụ toàn thân. Giống như các kháng sinh Polyene khác, Natamycin hấp thụ kém qua đường tiêu hoá. Những nghiên cứu trên thỏ dùng Natamycin nhỏ mắt không tìm thấy thuốc trong thuỷ dịch hoặc trong huyết thanh bằng phương pháp thử nghiệm có độ nhạy cảm không lớn hơn 2 mg/ml.",
    "lieu_luong_va_cach_dung": "– Liều khởi đầu đề nghị trong viêm giác mạc do nấm là nhỏ 1 giọt Aumnata vào túi cùng kết mạc cách nhau 1 hoặc 2 giờ. Sau 3 – 4 ngày giảm liều xuống còn 1 giọt. 6 – 8  lần/ngày.\n– Nên tiếp tục điều trị từ 14 – 21 ngày hoặc khi thấy tình trạng viêm giác mạc do nấm được cải thiện.\n– Trong nhiều trường hợp, việc giảm liều từ từ sau 4 – 7 ngày có thể hữu hiệu để bảo đảm là việc sinh sản của nấm được loại bỏ. Với liều khởi đầu ít hơn 4 – 6 lần/ngày có thể đủ để điều trị viêm bờ mi và viêm kết mạc do vi nấm.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Có thể gặp phải sung huyết và phù nề kết mạc.",
    "de_phong": "Để tránh vấy bẩn, không được chạm vào đầu nhỏ thuốc.\nNên lắc kỹ thuốc trước khi sử dụng.\nNếu không giảm viêm kết mạc sau 7 – 10 ngày điều trị thì tác nhân gây bệnh có thể không nhạy cảm với Natamycin. Nên đánh giá lại kết quả lâm sàng và làm thêm các xét nghiệm cận lâm sàng để quyết định có tiếp tục điều trị hay không.\nThường xảy ra sự kết dính của hỗn dịch với vùng biểu mô bị loét và sự kết tụ hỗn dịch ở túi cùng kết mạc. Vì số bệnh nhân sử dụng Natamycin có hạn chế nên có thể có những tác dụng ngoại ý chưa được biết. Do đó nên theo dõi bệnh nhân dùng Natamyenn ít nhất hai lần một tuần. Ngưng thuốc nếu thấy nghi ngờ có độc tính.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Quimodex",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ x5ml",
    "thanh_phan": "Moxifloxacin\nDexamethason (dưới dạng Moxifloxacin hydroclorid) phosphat (dưới dạng Dexamethason natri phosphat)",
    "SDK": "VD-31346-18",
    "nha_san_xuat": "Công ty TNHH Traphaco Hưng Yên - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần TRAPHACO",
    "chi_dinh": "* Moxifloxacin (Moxifloxacin hydroclorid): là một kháng sinh nhóm fluoroquinolon thế hệ thứ 4. Cơ chế tác dụng là ức chế enzym DNA gyrase và topoisomerase IV, là những enzym cần thiết cho sự sao chép, phiên mã và tu sửa ADN của vi khuẩn.\nPhổ kháng khuẩn của moxifloxacin:\nCác vi sinh vật nhạy cảm:\n- Vi khuẩn hiếu khí Gram dương: Các loài Corynebacterium bao gồm\nCorynebacterium diphtheriae\nStaphylococcus aureus (nhạy cảm với methicillin)\nStreptococcus pneumoniae\nStreptococcus pyogenes\nNhóm Streptococcus viridans\n- Vi khuẩn hiếu khí Gram âm:\nEnterobacter cloacae\nHaemophilus influenzae\nKlebsiella oxytoca\nMoraxella catarrhalis\nSerratia marcescens\n- Vi khuẩn kỵ khí: Proprionibacterium acnes\n- Các vi sinh vật khác: Chlamydia trachomatis\nCác vi sinh vật đề kháng thu được:\n- Vi khuẩn hiếu khí Gram dương:\nStaphylococcus aureus (kháng methicillin)\nStaphylococcus, coagulase-negativespecies (kháng methicillin)\n- Vi khuẩn hiếu khí Gram âm:\nNeisseria gonorrhoeae\nCác vi sinh vật đề kháng tự nhiên:\n- Vi khuẩn hiếu khí Gram âm:\nPseudomonas aeruginosa\n* Dexamethason (Dexamethason natri phosphat): là glucocorticoid ton g hơp , tac dun g ban g cac h gan vaò thụ thể ở tế baò , chuyen vị vaò nhan tế baò và ở đó đã tac đon g đen 1 số gen đươc dịch ma. Dexamethason có cac tac dun g chính cuả glucocorticoid là chon g viem , chon g dị ưn g và ưc chế mien dịch. Dexamethason có tác dụng chống viêm thông qua sự giảm giải phóng acid arachidonic, ức chế sự kết dính phân tử các tế bào nội mô mạch máu, giảm tác dụng của cyclooxygenase và cytokin.Tác dụng này dẫn tới giảm giải phóng các chất trung gian hóa học gây viêm, giảm sự kết dính của bạch cầu lưu thông vào nội mô mạch máu, ngăn ngừa sự di chuyển của chúng tới các tổ chức bị viêm ở mắt. Hơn nữa ức chế cyclooxygenase sẽ làm giảm prostaglandin gây viêm, một chất được biết là gây tổn hại hàng rào máu-thủy dịch, làm cho các protein huyết tương thấm vào các tổ chức ở mắt. Về tác dụng chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nMoxifloxacin hydroclorid và dexamethason natri phosphat được hấp thu với lượng rất nhỏ khi dùng qua đường nhỏ mắt.\n- Điều trị những trường hợp nhiễm khuẩn ở mắt gây ra bởi những chủng vi khuẩn nhạy cảm.\n- Phòng ngừa viêm và nhiễm khuẩn sau phẫu thuật ở mắt.",
    "lieu_luong_va_cach_dung": "- Điều trị nhiễm khuẩn ở mắt gây ra do các vi khuẩn nhạy cảm: nhỏ 1giọt/lần, 4 lần/ngày trong 7 ngày hoặc theo chỉ dẫn của bác sĩ.\n- Phòng ngừa viêm và nhiễm khuẩn sau phẫu thuật ở mắt: nhỏ 1giọt/lần, 4 lần/ngày vào bên mắt phẫu thuật, bắt đầu 1 ngày trước phẫu thuật và kéo dài thêm 15 ngày sau phẫu thuật.\nVới bệnh nhân phẫu thuật đục thủy tinh thể: nhỏ thuốc ngay sau khi phẫu thuật xong.\n+ Với bệnh nhân phẫu thuật khúc xạ bằng LASIK: nhỏ thuốc trong vòng 15 phút sau phẫu thuật.\n- Không dùng chung mỗi lọ cho nhiều người,không chạm vào đầu nhỏ giọt (kể cả mí mắt),\nđóng chặt nắp lọ ngay sau khi sử dụng để tránh nhiễm khuẩn.\n- Đối với trẻ em dưới 2 tuổi: chưa có đầy đủ dữ liệu về tính an toàn và hiệu quả trong điều trị.\n- Lọ thuốc đã mở không dùng quá 15 ngày.",
    "chong_chi_dinh": "- Bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\n- Bệnh nhân bị glôcôm hoặc các bệnh ở mắt có thể gây mỏng giác mạc hoặc màng cứng của mắt.\n- Bệnh nhân bị bệnh ở mắt do nấm, virus hoặc khuẩn mycobacteria.",
    "tac_dung_phu": "* Tại mắt:\n- Tác dụng không mong muốn khi sử dụng moxifloxacin hydroclorid nhỏ mắt gồm:\n+ Thường gặp (>=1/100 đến <1/10): ngứa và đau mắt.\n+ Ít gặp (>=1/1000 đến <1/100): viêm giác mạc, khô mắt, xuất huyết kết mạc, sung huyết mắt, ngứa mắt, phù mí mắt, khó chịu ở mắt.\n+ Hiếm gặp (>=1/10.000 đến <1/1.000): tổn thương biểu mô giác mạc, viêm kết mạc, viêm mí mắt, sưng mắt, nhìn mờ, giảm tầm nhìn, mỏi mắt.\n- Tác dụng không mong muốn khi sử dụng corticoid gồm:\n+ Rất thường gặp (>=1/10): tăng áp lực nội nhãn.\n+ Thường gặp (>=1/100 đến <1/10): ngứa mắt và thị lực mờ. Những triệu chứng này rất nhẹ và thoáng qua.\n+ Ít gặp (>=1/1000 đến <1/100): có thể xảy ra các dấu hiệu của phản ứng dị ứng hoặc quá mẫn, đục thủy tinh thể, nhiễm trùng thứ phát ở mắt do giảm khả năng đề kháng của cơ thể.\n+ Hiếm gặp (>=1/10.000 đến <1/1.000): viêm kết mạc, phù mắt, viêm màng bồ đào, viêm giác mạc, loét giác mạc.\n* Ngoài mắt:\nChưa rõ tần suất: sốt, tăng ho, viêm tai giữa,\nviêm hầu họng, ngứa và viêm mũi.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "de_phong": "- Chỉ dùng tại chỗ ở mắt, không dùng để tiêm.\n- Như các kháng sinh khác, khi dùng kéo dài có thể tạo ra các chủng vi sinh đề kháng, bao gồm cả nấm. Nếu có bội nhiễm xảy ra, nên ngưng dùng thuốc và áp dụng biện pháp điều trị thích hợp.\n- Khi dùng corticoid trong thời gian dài phải cân nhắc đến việc nhiễm nấm giác mạc.\n- Bệnh nhân không nên đeo kính áp tròng khi khi điều trị bệnh ở mắt với corticoid do tăng nguy cơ nhiễm trùng.\n- Sản phẩm chứa thimerosal, có thể gây phản ứng dị ứng.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\n- Đối với phụ nữ có thai: chưa có đầy đủ dữ liệu về an toàn của thuốc, vì thế không nên sử dụng thuốc này khi đang mang thai, trừ khi cân nhắc thấy lợi ích mang lại vượt trội nguy cơ của thuốc đối với thai nhi.\n- Đối với phụ nữ cho con bú: không nên sử dụng thuốc này với người đang cho con bú. Trong trường hợp cần thiết phải dùng, cân nhắc tầm quan trọng để quyết định (nếu dùng thuốc thì ngưng cho trẻ bú mẹ).\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC:\nNhìn mờ thoáng qua khi vừa nhỏ thuốc.\nKhông lái xe hay vận hành máy móc nguy hiểm cho tới khi tầm nhìn rõ ràng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Vifticol 1%",
    "dang_bao_che": "Thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 chai 10 ml",
    "thanh_phan": "Glycerol",
    "SDK": null,
    "nha_san_xuat": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA) - VIỆT NAM ",
    "nha_dang_ki": "Unimed Pharm Inc",
    "chi_dinh": "Ngăn ngừa và giảm hiện tượng mỏi mắt, khô mắt, căng thẳng khi sử dụng máy tính, xem truyền hình, chơi trò chơi điện tử.",
    "lieu_luong_va_cach_dung": "Nhỏ 1- 2 giọt vào mỗi bên mắt khi cần.",
    "chong_chi_dinh": "Dị ứng với một trong các thành phần của thuốc.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Nasolspray",
    "dang_bao_che": "Thuốc xịt mũi",
    "dong_goi": "None",
    "thanh_phan": "Natri chlorid",
    "SDK": "VD-23188-15",
    "nha_san_xuat": "Công ty cổ phần hóa - Dược phẩm Mekophar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "Rửa mũi",
    "lieu_luong_va_cach_dung": "Xịt mũi ngày 3-4 lần;",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Eylea",
    "dang_bao_che": "Dung dịch tiêm nội nhãn",
    "dong_goi": "Hộp 1 lọ chứa 278 μl dung dịch tiêm có thể lấy ra được 100 μl và 1 kim tiêm",
    "thanh_phan": "Aflibercept",
    "SDK": "QLSP-H02-1071-17",
    "nha_san_xuat": "Regeneron Pharmaceuticals Inc. - MỸ ",
    "nha_dang_ki": "Bayer South East Asia Pte., Ltd",
    "chi_dinh": "Được sử dụng để điều trị thoái hóa điểm vàng do tuổi tác (ướt). Thuốc cũng được sử dụng để điều trị sưng ở võng mạc do tắc nghẽn trong mạch máu.",
    "lieu_luong_va_cach_dung": "Tiêm 2mg trực tiếp vào dịch kính của mắt mỗi 4 tuần trong 12 tuần đầu, sau đó giảm xuống 2mg mỗi 8 tuần. Một số người có thể cần tiếp tục dùng mỗi 4 tuần sau 12 tuần đầu.\nTiêm 2mg trực tiếp vào dịch kính mắt mỗi 4 tuần.\nTiêm 2mg trực tiếp vào dịch kính mắt mỗi 4 tuần trong 5 lần tiêm đầu tiên (20 tuần), sau đó bác sĩ sẽ tiêm 2mg mỗi 8 tuần. Một số người có thể cần tiếp tục dùng thuốc mỗi 4 tuần sau 20 tuần đầu.\nTiêm 2mg trực tiếp vào dịch kính mắt mỗi 4 tuần trong 5 lần tiêm đầu tiên (20 tuần), sau đó bác sĩ sẽ tiêm 2mg mỗi 8 tuần. Một số người có thể cần tiếp tục dùng thuốc mỗi 4 tuần sau 20 tuần đầu.\nLiều dùng dành cho trẻ em vẫn chưa được nghiên cứu. Tốt nhất, bạn hãy tham khảo ý kiến bác sĩ để biết thêm chi tiết.",
    "chong_chi_dinh": "Mẫn cảm với Aflibercept;\nĐang bị nhiễm trùng trong hoặc xung quanh mắt.",
    "tac_dung_phu": "Có thể bị đau tại chỗ tiêm, cảm giác như có gì đó trong mắt hoặc chảy nhiều nước mắt hơn. Nếu bất kỳ tác dụng phụ nào kéo dài hoặc xấu đi, hãy báo cho bác sĩ hoặc dược sĩ ngay lập tức.\nHãy cho bác sĩ biết ngay lập tức nếu bạn có bất kỳ tác dụng phụ nghiêm trọng, bao gồm: đốm đen trong mắt, mí mắt sưng.\nĐi cấp cứu ngay lập tức nếu bạn có bất kỳ tác dụng phụ rất nghiêm trọng nào, bao gồm: đau ngực/hàm/cánh tay trái, khó thở, đổ mồ hôi bất thường, yếu ở một bên cơ thể, nói chậm, nhầm lẫn.\nThuốc này hiếm khi làm tăng nguy cơ phát triển một số bệnh nghiêm trọng về mắt (viêm nội nhãn hoặc bong võng mạc). Đi cấp cứu ngay lập tức nếu bạn nhận thấy bất kỳ triệu chứng nào ở mắt bị ảnh hưởng, như: đau, đỏ, nhạy cảm với ánh sáng, mờ mắt, thay đổi thị lực đột ngột, mất thị lực.\nPhản ứng dị ứng rất nghiêm trọng với thuốc này là rất hiếm. Tuy nhiên, bạn hãy nhờ trợ giúp y tế ngay nếu nhận thấy bất kỳ triệu chứng nào của phản ứng dị ứng nghiêm trọng, bao gồm: phát ban, ngứa/sưng (đặc biệt là ở mặt/lưỡi/cổ họng), chóng mặt nghiêm trọng, khó thở.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tobradico D",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5 ml",
    "thanh_phan": "Dexamethason\nTobramycin",
    "SDK": "VD-20378-13",
    "nha_san_xuat": "Công ty TNHH một thành viên Dược khoa-Trường Đại học Dược HN - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH một thành viên Dược khoa-Trường Đại học Dược HN",
    "chi_dinh": "Điều trị tại chỗ những tình trạng viêm ở mắt có đáp ứng với steroides và có định dùng corticoid và khi nhiễm khuẩn nông ở mắt hay nguy cơ nhiễm khuẩn mắt.\n- Tobramycin là một kháng sinh thuộc nhóm aminoglycosid.\n- Các chủng vi khuẩn nhạy cảm: Staphylococci, Pseudomonas aeruginosa, Escherichia coli, Klebsiella pneumoniae, Enterobacter, Proteus vulgaris, Haemophillus influenzae,  Acinetobater calcoacetius, Neisseria, Salmonella, Shigela, Serratia.",
    "lieu_luong_va_cach_dung": "Nhỏ vào mắt 1 – 2 giọt vào mỗi bên mắt sau mỗi 4-6 giờ.\nTrong 24-48 giờ đầu có thể tăng liều đến 1 hay 2 giọt mỗi 2 giờ. Nên giảm dẩn số lần nhỏ thuốc khi các dấu hiệu lâm sàng được cải thiện.\nThận trọng không nên ngưng điều trị quá sớm.\n- Có thể điều chỉnh tăng hoặc giảm liều tùy theo triệu chứng bệnh.\nKhông dùng quá 7 -10 ngày.",
    "chong_chi_dinh": "Viêm biểu mô giác mạc do Herpes simplex (viêm giác mạc dạng cành cây), bệnh đậubò,thủy đậuvà nhiềubệnhkháccủakếtmạcvàgiác mạcdovirus gâyra. Nhiễm khuẩn Mycobacterium ở mắt. Bệnh do nấm gây ra ở các bộ phận của mắt.\nQuá mẫn với một thành phần của thuốc.\nChống chỉ định sử dụng loại thuốc phối hợp này sau khi mổ lấy di vật giác mạc không có biến chứng.",
    "tac_dung_phu": "Thường gặp đối với Tobramycin nhỏ mắt là những phản ứng độc tại chỗ với mắt và quá mẫn bao gồm ngứa, phù mí mắt và đỏ kết mạc.\nNhững phản (ng do thành phần Steroid là: Tăng nhãn áp (I0P) có khả năng tiến triển đến Glaucome, tổn thương thần kinh thị giác không thường xuyên, chậm liển vết thương.\nNhư các chế phẩm chứa corticoid khác, sử dụng lâu dài có nguy cơ gây đực thủy tinh thể; bội nhiễm nấm, virus và nhiễm khuẩn.\nThông báo cho bác sĩ về những tác dụng không mong muốn.",
    "de_phong": "- Như các chế phẩm kháng sinh khác, sử dụng lâu dài có thể gây ra tình trạng bội nhiễm các chủng vi sinh vật không nhạy cảm, đặc biệt là nhiễm nấm. Nếu xảy ra bội nhiễm, nên chọn lựa giải pháp điều trị khác thích hợp hơn.\n- Có thể xảy ra dị ứng chéo với các aminoglycoside khác. Nếu có dị ứng chéo xảy ra, nên ngưng thuốc và sử dụng phương pháp điều trị khác thích hợp hơn.\nSử dụng cho phụ nữ có thai và phụ nữ cho con bú:\n- Chưa có thông tin đầy đủ về việc sử dụng thuốc trên phụ nữ có thai, do đó chỉ dùng khi thật sự cần thiết.\n- Có thể có nguy cơ gây tác dụng phụ cho trẻ đang bú mẹ, vì vậy phải cân nhắc giữa việc ngừng sử dụng thuốc hay ngừng cho con bú.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc: không có báo cáo.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Minndrop",
    "dang_bao_che": "Dung dịch nhỏ măt",
    "dong_goi": "Hộp 1 lọ 15ml; ",
    "thanh_phan": "pyridoxine\nnatri chondroitin sulfat",
    "SDK": "VN-9883-10",
    "nha_san_xuat": "Unimed Pharm Inc - HÀN QUỐC ",
    "nha_dang_ki": "Unimed Pharm Inc",
    "chi_dinh": "Chỉ định cho trường hợp bệnh nhân bị các bệnh về mắt như: Bị ngứa ở mắt hay xung huyết ở kết mạc.\nBệnh nhân có dấu hiệu nhức ở mắt và mắt có cảm giác không ổn định như căng ở mắt, mắt nhìn không được rõ như bình thường, hay đi ngoài đường dính bụi đường, khói xe.",
    "lieu_luong_va_cach_dung": "Nhỏ thuốc trực tiếp lên mắt với mỗi lần từ 1 - 3 giọt x 5 lần/1 ngày và sử dụng mỗi lần cách nhau khoảng 4 - 5 tiếng. Cần sử dụng liên tục đều đặn thuốc trong vòng khoảng 5 ngày.\nNên nằm ngửa ra rồi nhìn mắt lên trần nhà và vạch mắt ra đảm bảo cho giọt thuốc có thể chảy thẳng vào mắt mình.\nTrước khi sử dụng bạn nên lắc đều dung dịch nhỏ mắt lên và sau đó bạn nhỏ trực tiếp thuốc lên mắt.",
    "chong_chi_dinh": "Không nên dùng cho các đối tượng bệnh nhân có bất kì một dị ứng hay quá mẫn với 1 trong các thành phần của thuốc.",
    "tac_dung_phu": "Khi sử dụng thuốc nhỏ mắt này bệnh nhân sẽ có nguy cơ bị một số vấn đề dị ứng hay kích ứng mắt.\nBệnh nhân có thể bị sung huyết ở mắt.\nTình trạng ngứa ở mắt cũng đã được ghi nhận lại.",
    "de_phong": "Thận trọng khi sử dụng thuốc cho bệnh nhân là phụ nữ có thai hay cho con bú. Cần phải cân nhắc những lợi ích mà thuốc mang lại so với nguy cơ của thuốc gây ra để đánh giá sử dụng.\nSử dụng sản phẩm nhỏ mắt không nên quá 1 tuần liên tục để đảm bảo không bị vi khuẩn kháng lại thuốc hay nấm.\nKhông chạm tay trực tiếp lên đầu ống nhỏ mắt để đảm bảo vô trùng lọ thuốc tránh tình trạng gây nhiễm khuẩn lên mắt.\nKhông đeo kính áp tròng khi đang sử dụng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Meralys",
    "dang_bao_che": "Dung dịch xịt mũi",
    "dong_goi": "Hộp 1 lọ 10 ml",
    "thanh_phan": "Xylometazolin hydroclorid",
    "SDK": "VN-22773-21",
    "nha_san_xuat": "Jadran - Galenski Laboratorij d.d - CRÔ A TI A ",
    "nha_dang_ki": "Diethelm & Co., Ltd",
    "chi_dinh": "Giảm triệu chứng ngạt mũi, sổ mũi và giảm sung huyết trong các trường hợp viêm mũi cấp hoặc mạn tính, viêm xoang, cảm lạnh, cảm mạo hoặc dị ứng đường hô hấp trên.",
    "lieu_luong_va_cach_dung": "Trẻ trên 12 tuổi và người lớn: Xịt 1-2 lần vào mỗi bên mũi, 2-3 lần/ ngày;",
    "chong_chi_dinh": "– Mẫn cảm với bất kỳ thành phần nào của thuốc\n– Người bị bệnh glôcôm góc đóng\n– Trẻ em dưới 12 tuổi\n– Người có tiền sử mẫn cảm với các thuốc adrenergic\n– Người đang dùng các thuốc chống trầm cảm 3 vòng",
    "tac_dung_phu": null,
    "de_phong": "– Thận trọng khi sử dụng cho người bị cường giáp, bệnh tim, tăng huyết áp, xơ cứng động mạch, phì đại tuyến tiền liệt, đái tháo đường, người đang dùng các chất ức chế monoamin oxidase.\n– Không nên dùng thuốc nhiều lần và dùng liên tục để tránh sung huyết trở lại. Khi dùng thuốc liên tục 3 ngày không đỡ cần ngừng thuốc và đi khám bác sĩ.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\n– Thời kỳ mang thai: chưa rõ tác dụng của thuốc lên bào thai nên chỉ sử dụng thuốc cho phụ nữ có thai khi cần thiết.\n– Thời kỳ cho con bú: Chưa rõ Xylometazolin có bài tiết vào sữa mẹ hay không.\nTÁC ĐỘNG CỦA THUỐC ĐỐI VỚI NGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nXylometazolin không ảnh hưởng hoặc ảnh hưởng không đáng kể tới khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Meralys kids",
    "dang_bao_che": "Dung dịch xịt mũi",
    "dong_goi": "Hộp 1 lọ 10 ml",
    "thanh_phan": "Xylometazolin hydroclorid",
    "SDK": "VN-22774-21",
    "nha_san_xuat": "Jadran - Galenski Laboratorij d.d - CRÔ A TI A ",
    "nha_dang_ki": "Diethelm & Co., Ltd",
    "chi_dinh": "Giảm triệu chứng ngạt mũi, sổ mũi và giảm sung huyết trong các trường hợp viêm mũi cấp hoặc mạn tính, viêm xoang, cảm lạnh, cảm mạo hoặc dị ứng đường hô hấp trên.",
    "lieu_luong_va_cach_dung": "Trẻ em từ 03 tháng đến dưới 2 tuổi: chỉ nhỏ thuốc khi có hướng dẫn của bác sĩ. Nhỏ mỗi bên lỗ mũi 1 giọt/1 lần. Ngày không quá 2 lần.\nTrẻ em từ 2 tuổi đến 12 tuổi : nhỏ 1-2 giọt vào mỗi bên lỗ mũi. Nhỏ thuốc 8-10 giờ/lần, không quá 3 lần/24 giờ.\nTrẻ trên 12 tuổi và người lớn: Nhỏ 2 – 4 giọt vào mỗi bên mũi, 2-3 lần/ngày.\nKhông nên dùng quá 3 ngày. Thời gian dùng tối đa là 5 ngày.",
    "chong_chi_dinh": "– Mẫn cảm với bất kỳ thành phần nào của thuốc\n– Người bị bệnh glôcôm góc đóng.\n– Trẻ em dưới 03 tháng tuổi.\n– Người có tiền sử mẫn cảm với các thuốc adrenergic.\n– Người đang dùng các thuốc chống trầm cảm 3 vòng.",
    "tac_dung_phu": null,
    "de_phong": "– Thận trọng khi sử dụng cho người bị cường giáp, bệnh tim, tăng huyết áp, xơ cứng động mạch, phì đại tuyến tiền liệt, đái tháo đường, người đang dùng các chất ức chế monoamin oxidase.\n– Không nên dùng thuốc nhiều lần và dùng liên tục để tránh sung huyết trở lại. Khi dùng thuốc liên tục 3 ngày không đỡ cần ngừng thuốc và đi khám bác sĩ.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\n– Thời kỳ mang thai: chưa rõ tác dụng của thuốc lên bào thai nên chỉ sử dụng thuốc cho phụ nữ có thai khi cần thiết.\n– Thời kỳ cho con bú: Chưa rõ Xylometazolin có bài tiết vào sữa mẹ hay không.\nTÁC ĐỘNG CỦA THUỐC ĐỐI VỚI NGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nXylometazolin không ảnh hưởng hoặc ảnh hưởng không đáng kể tới khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Jumiop-Tyrothri",
    "dang_bao_che": "Viên ngậm",
    "dong_goi": "Hộp 02 vỉ, 05 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Tyrothricin\nBenzocain",
    "SDK": "VD-34402-20",
    "nha_san_xuat": "Công ty dược phẩm và thương mại Phương Đông (TNHH) - VIỆT NAM ",
    "nha_dang_ki": "Công ty dược phẩm và thương mại Phương Đông (TNHH)",
    "chi_dinh": "Kháng sinh tại chỗ tyrothricin là một peptid hỗn hợp gồm 80% tyrocidin và 20% gramicidin. Hoạt tính kháng vi khuẩn gram dương, đặc biệt là hai loài streptococci và staphylococci liên quan đến các bệnh viêm nhiễm miệng và hầu họng, được dựa trên 2 cơ chế tác dụng khác nhau. Tyrocidin mở đầu tác động lên sự vận chuyển chất dinh dưỡng qua màng tế bào vi khuẩn sau đó gây phản ứng ly giải, gramicidin tạo các lỗ thủng trên màng tế bào vi khuẩn làm ngừng sự trao đổi ion H+ cần cho quá trình tổng hợp ATP. Kết quả lả ức chế quá trình phosphoryl oxy hóa dẫn đến chuyển hóa năng lượng của vi khuẩn dừng lại. Vì tác động lên màng tế bào này không đặc hiệu, không có sự kháng chéo với các kháng sinh khác khi dùng tyrothricin tại chỗ, đồng thời, tyrothricin thúc đẩy quá trình tạo hạt và biểu mô hóa.\nBenzalkonium chlorid là hỗn hợp của các amoni bậc 4 có tính hoạt động bề mặt mạnh với phổ kháng khuẩn rộng, bao gồm cả vi khuẩn gram dương và vi khuẩn gram âm. Nhờ có chuỗi thân nước dài trong cấu trúc, benzalkonium chloride lắng đọng tại màng tế bào chất dẫn đến ức chế sự phát triển và ly giải của vi khuẩn. Khi sử dụng tại chỗ, benzalkonium clorid được dung nạp tốt và không gây phản ứng chéo với các kháng sinh khác.\nBenzocaine là chất gây tê tại chỗ thân mỡ (para - aminobenzoic acid ethyl ester), có khởi đầu tác dụng nhanh nhờ có ái lực cao với cấu trúc màng. Quá trình trao đổi ion bị bất hoạt bởi sự thay thế trong cấu trúc của màng tế bào thần kinh, dẫn đến ngăn cản quá trình khử cực màng tế bào và làm nghẽn sự truyền xung động thần kinh, có tác dụng giảm đau nhanh.\nTyrothricin: Tyrothricin không được hấp thu. Benzalkonium clorid chỉ được hấp thu một phần nhỏ và nhanh chóng bị phân hủy bởi gan và thận. Benzocain chỉ được hấp thu một lượng nhỏ do đặc tính tan ít trong nước và bị thủy phân thành acid para-aminoben- zoic. Hiện chưa có dữ liệu có ý nghĩa nào khác về dược động học của benzocain.\nKhi dùng theo chỉ dẫn, viên ngậm họng Dorithricin giúp điều trị kháng khuẩn tại chỗ trong các trường hợp viêm miệng và viêm họng vì các hoạt chất xâm nhập vào các tổ chức viêm ở niêm mạc và lưu lại trong một thời gian dài. Thuốc làm giảm đau nhanh do tác dụng gây tê bề mặt của Benzocaine. Sự kết hợp của Tyrothricin - kháng sinh đặc hiệu có tác dụng ức chế vi khuẩn và sát khuẩn tại chỗ với Benzalkonium chloride - có tác dụng khử trùng - làm thuốc đạt hiệu quả cao đối với hầu hết các loại vi khuẩn, tiêu diệt được các mầm bệnh chính.\nViên ngậm Dorithricin được dung nạp tốt, giúp phục hồi niêm mạc và làm vết thương chóng lành.",
    "lieu_luong_va_cach_dung": "Liều dùng: Ngậm 1 - 2 viên/lần, có thể dùng nhiều lần trong ngày, mỗi lần cách nhau khoảng 2 - 3 giờ.\nĐường dùng: Để viên ngậm họng\nKhó xảy ra nhiễm độc khi sử dụng viên ngậm Dorithricin theo chỉ định, cho đến nay vẫn chưa có bất cứ báo cáo về trường hợp bị nhiễm độc.\nTheo lý thuyết, sau khi nuốt một lượng lớn viên ngậm có thể gặp các triệu chứng đường tiêu hóa và tăng sản xuất methemo - globin (đặc biệt ở trẻ em). Trong trường hợp này cần áp dụng các biện pháp làm giảm hấp thu thuốc (ví dụ: dùng than hoạt tính, rửa dạ dày), nếu cần thiết, dùng các thuốc điều trị bệnh tăng methemoglobin máu.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.\nChống chỉ định dùng thuốc cho trẻ sơ sinh và trẻ nhỏ dưới 5 tuổi.",
    "tac_dung_phu": "Rất hiếm gặp phản ứng dị ứng (trên da) đặc biệt trên một số bệnh nhân quá mẫn với benzocaine.\nTyrothricin không dẫn đến tổn thương mô khi dùng tại chỗ và trong phạm vi liều chỉ định, Nghiên cứu cho thấy thuốc được dung nạp tốt. Vì tyrothricin có nguy cơ gây độc khi dùng ngoài đường uống, hạn chế dùng thuốc tại chỗ khi có tổn thương tương đối rộng. Benzalkonium clorid không độc khi được dùng theo chỉ dẫn. Song cũng không loại trừ phản ứng không dung nạp trong một số trường hợp cá biệt.\nBenzocaine có thể dẫn đến bệnh tăng methemoglobin máu sau khi nuốt với số lượng lớn viên thuốc.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Có thể gặp mẫn cảm với những bệnh nhân có xu hướng bị phản ứng dị ứng trên da (ví dụ bệnh eczema dị ứng do tiếp xúc).\nKhông nên dùng viên ngậm họng khi có tổn thương mới, tương đối rộng ở khoang hầu họng. Trong trường hợp bị viêm amidan có mủ kèm theo sốt, bác sỹ cần cân nhắc xem có nên bổ sung viên ngậm họng Dorithricin vào phương pháp điều trị ban đầu, ví dụ cùng với các kháng sinh toàn thân.\nKhi viêm họng kèm theo sốt, nên đi khám bác sỹ ngay vì có thể phải dùng thuốc kháng sinh kèm theo.\nThai kỳ\nPhụ nữ có thai\nTính an toàn của viên ngậm họng có chứa chất sát khuẩn/chất gây tê và kháng sinh dùng cho phụ nữ có thai hiện chưa được nghiên cứu đầy đủ. Do chất gây tê tại chỗ có thể qua nhau thai, khuyến cáo chỉ nên dùng thuốc này trong trường hợp lợi ích mong đợi lớn hơn nguy cơ có thể xảy ra.\nPhụ nữ cho con bú\nHiện chưa có thông tin về việc sử dụng thuốc này cho phụ nữ cho con bú, khuyến cáo trong trường hợp việc điều trị là cần thiết, nên cân nhắc các biện pháp dinh dưỡng thay thế cho trẻ.\nDùng thuốc cho trẻ em\nVì không đảm bảo được trẻ sơ sinh và trẻ nhỏ dưới 5 tuổi biết sử dụng thuốc đúng cách (cách ngậm thuốc), viên ngậm họng Dorithricin không thích hợp cho các lứa tuổi này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Hydrocortison",
    "dang_bao_che": "Thuốc mỡ tra mắt",
    "dong_goi": "Hộp 01 tuýp x 5g",
    "thanh_phan": "Hydrocortisone acetate",
    "SDK": "VD-34093-20",
    "nha_san_xuat": "Công ty cổ phần Dược Medipharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Medipharco",
    "chi_dinh": "Điều trị các trường hợp viêm kết mạc, giác mạc, viêm mí mắt hoặc mống mắt, chấn thương mắt do bỏng.",
    "lieu_luong_va_cach_dung": "Bôi lên mắt tổn thương 3-4 lần/ngày.",
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Eymox Ophthalmic Solution",
    "dang_bao_che": "Dung dịch thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Moxifloxacin (dưới dạng Moxifloxacin hydroclorid)",
    "SDK": "VN-22930-21",
    "nha_san_xuat": "Samil Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Samil Pharma Co., Ltd",
    "chi_dinh": "Vi khuẩn Gram dương hiếu khí: Các loài Corynebacterium, Micrococcus luteus, Staphylococcus aureus, Staphylococcus epidermidis, Staphylococcus haemolyticus, Staphylococcus hominis, Staphylococcus warneri, Streptococcus pneumoniae, nhóm Streptococcus viridans.\nVi khuẩn Gram âm hiếu khí: Acinetobacter lwoffii, Haemophilus influenzae, Haemophilus parainfluenzae.\nCác chủng vi khuẩn khác: Chlamydia trachomatis.",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt vào mắt bị viêm 3 lần/ngày x 7 ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hay với nhóm quinolon.\nPhụ nữ có thai.",
    "tac_dung_phu": "Viêm kết mạc, giảm thị lực, khô mắt, viêm giác mạc, khó chịu ở mắt, cương tụ, đau mắt, ngứa mắt, xuất huyết dưới kết mạc, chảy nước mắt. Sốt, ho, nhiễm khuẩn, viêm tai giữa, viêm hầu, mẩn đỏ, viêm mũi.",
    "de_phong": "Không được dùng để tiêm, không dùng kéo dài, không nên mang kính áp tròng.\nPhụ nữ cho con bú.\nCũng như các kháng khuẩn khác, khi dùng kéo dài có thể tạo ra những chủng vi khuẩn kháng thuốc, bao gồm cả nấm. Nếu bội nhiễm xảy ra, ngưng thuốc và chuyển sang điều trị khác. Khi khám lâm sàng, nên khám dưới kính sinh hiển vi và nhuộm fluorescein khi cần.\nBệnh nhân không nên dùng kính sát tròng nếu có dấu hiệu và triệu chứng viêm kết mạc nhiễm khuẩn.\nSử dụng thuốc trong nhi khoa: Tính an toàn và hiệu quả của thuốc ở trẻ em dưới 1 tuổi chưa được xác định.\nKhông có bằng chứng cho thấy nhỏ mắt dung dịch Moxifloxacin có bất cứ tác dụng lên khớp, mặc dầu uống vài thuốc quinolone đã cho thấy gây bệnh lý về khớp ở động vật chưa trưởng thành.\nSử dụng thuốc trong lão khoa: Không có sự khác biệt tổng thể nào về tính an toàn và hiệu quả đã được quan sát giữa bệnh nhân lớn tuổi và trẻ tuổi.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ SỬ DỤNG MÁY MÓC:\nCũng như các loại thuốc nhỏ mắt khác, nếu mắt bị mờ thoáng qua khi nhỏ mắt, bệnh nhân nên chờ cho đến khi mắt thấy rõ ràng trước khi lái xe hay sử dụng máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Brutobram",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml dung dịch nhỏ mắt",
    "thanh_phan": "Tobramycin",
    "SDK": "VN-22885-21",
    "nha_san_xuat": "Bruschettini S.R.L. - Ý ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm DOHA",
    "chi_dinh": "Tình trạng viêm ở  mắt có đáp ứng với steroid và khi có nhiễm khuẩn nông ở  mắt hay có nguy cơ  nhiễm khuẩn mắt.",
    "lieu_luong_va_cach_dung": "- Nhiễm khuẩn từ nhẹ đến trung bình: 1 - 2 giọt/4 giờ.\n- Nhiễm khuẩn nặng: 2 giọt/giờ  cho đến khi cải thiện thì giảm liều.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc.",
    "tac_dung_phu": "Ngứa, phù mi mắt, đỏ kết mạc, tăng nhãn áp.",
    "de_phong": "Ngưng thuốc nếu xảy ra phản ứng mẫn cảm.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Hỗn dịch nhỏ mắt vô trùng Videtrol",
    "dang_bao_che": "Hỗn dịch nhỏ mắt",
    "dong_goi": "Hộp 01 lọ 5ml",
    "thanh_phan": "Neomycin\nPolymycin B sulfat\nDexamethason\nsulfat",
    "SDK": "VD-34173-20",
    "nha_san_xuat": "Công ty CPDP Gia Nguyễn - VIỆT NAM ",
    "nha_dang_ki": "Công ty CPDP Gia Nguyễn",
    "chi_dinh": "Viêm nhiễm mắt thông thường mà cần phối hợp cả kháng sinh và kháng viêm.",
    "lieu_luong_va_cach_dung": "Liều dùng 1 - 2 giọt x 4 - 6 lần/ngày, nếu bệnh nặng có thể  nhỏ  mỗi giờ.",
    "chong_chi_dinh": "Viêm giác mạc nông do H.simplex, Vaccinia, Varicella & các virus khác. Nhiễm khuẩn mắt do Mycobacterium, nhiễm nấm. Sau khi lấy dị vật giác mạc không biến chứng.",
    "tac_dung_phu": "Tăng nhãn áp, glaucoma, tổn thương thần kinh thị giác, đục thủy tinh thể dưới bao sau, chậm lành vết thương. Nhiễm khuẩn mắt thứ phát. Nhiễm nấm.",
    "de_phong": "Quá mẫn cảm. Dùng lâu có thể bào mòn giác mạc hay củng mạc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Mediclovir",
    "dang_bao_che": "Thuốc mỡ tra mắt",
    "dong_goi": "Hộp 01 tuýp 5g",
    "thanh_phan": "Aciclovir",
    "SDK": "VD-34095-20",
    "nha_san_xuat": "Công ty cổ phần Dược Medipharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Medipharco",
    "chi_dinh": "Điều trị viêm giác mạc do herpes simplex.",
    "lieu_luong_va_cach_dung": "Dùng liều đó ngay khi nhớ ra. Không dùng liều thứ hai để bù cho liều mà bạn có thể đã bỏ lỡ. Chỉ cần tiếp tục với liều tiếp theo.",
    "chong_chi_dinh": "Bệnh nhân được biết là có quá mẫn với acyclovir.",
    "tac_dung_phu": "Kích ứng và viêm tại chỗ, như viêm mi mắt và viêm giác mạc đã được báo cáo xảy ra ở bệnh nhân dùng thuốc mỡ tra mắt Acyclovir.",
    "de_phong": "Lưu ý đặc biệt và thận trọng khi sử dụng thuốc\nKem Acyclovir không được khuyến cáo dùng cho niêm mạc, như dùng bên trong miệng, mắt, hay âm đạo. Nên đặc biệt cẩn trọng tránh trường hợp vô tình đưa thuốc vào trong mắt.\nThuốc mỡ tra mắt Acyclovir: bệnh nhân nên được thông báo rằng có thể bị xót nhẹ thoáng qua ngay sau khi tra vào mắt.\nTính gây đột biến gen: các kết quả của nhiều phương pháp nghiên cứu khả năng gây đột biến gen in vitro và in vivo cho thấy rằng acyclovir không gây ra nguy cơ về di truyền cho người.\nTính gây ung thư: Acyclovir không được tìm thấy có gây ung thư trong những nghiên cứu lâu dài trên chuột lớn và chuột nhắt.\nCác số liệu hiện có về sự sử dụng acyclovir trên phụ nữ có thai vẫn còn hạn chế. Do đó nên cẩn trọng cân nhắc giữa lợi ích điều trị và các ngẫu nhiên có thể xảy ra cho thai nhi.\nSau khi uống 200mg Acyclovir 5 lần mỗi ngày, acyclovir được tìm thấy trong sửa ở các nồng độ từ 0,6-4,1 lần nồng độ tương ứng trong huyết tương. Nồng độ này có thể đưa vào cho trẻ bú sửa mẹ các liều có thể lên đến 0,3mg/kg/ngày. Do đó nên cẩn trọng khi phải dùng Acyclovir cho phụ nữ cho con bú.\nThận trọng khi sử dụng thuốc khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Lidrop",
    "dang_bao_che": "Dung dịch nhỏ tai",
    "dong_goi": "Lọ 5ml. Lọ 10ml. Lọ 15ml. Hộp 1 lọ. Hộp 5 lọ.",
    "thanh_phan": "Phenazon\nLidocain\nhydroclorid",
    "SDK": "VD-33427-19",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Điều trị triệu chứng đau tại chỗ các dạng viêm tai với màng nhĩ còn nguyên vẹn cho trẻ và người lớn:\nViêm tai giữa cấp tính.\nViêm tai có bóng nước do virus.\nViêm tai chấn thương do áp suất.",
    "lieu_luong_va_cach_dung": "Nhỏ 4 giọt vào ống tai bị đau, 2 hoặc 3 lần mỗi ngày.\nNhỏ tai.\nĐể tránh tai tiếp xúc với dung dịch lạnh, nên làm ấm lọ thuốc trong lòng bàn tay trước khi dùng.",
    "chong_chi_dinh": "-Thuốc không dùng trong các trường hợp sau:\n-Thủng màng nhĩ do nhiễm trùng hay chấn thương.\n-Tiền sử dị ứng với các thành phần của thuốc.",
    "tac_dung_phu": "Hiếm gặp các phản ứng tại chỗ trên tai hoặc cơ quan thính giác: dị ứng, rát hay đỏ ửng.",
    "de_phong": "Phải kiểm tra sự nguyên vẹn của màng nhĩ trước khi sử dụng thuốc. Nếu màng nhĩ bị thủng có thể gây tác dụng phụ cho tai giữa.\nThời gian điều trị không quá 10 ngày. Sau 10 ngày nên đánh giá lại hiệu quả điều trị.\nLưu ý: Với các vận động viên, thuốc này có chứa chất có thể cho phản ứng dương tính trong các thử nghiệm chống dùng chất kích thích.\nPhụ nữ có thai:\nChưa dự đoán được hiệu quả của thuốc trong thai kỳ, vì sự phơi nhiễm của lidocain và phenazon theo đường toàn thân là không đáng kể.\nCó thể sử dụng được trong thời gian mang thai.\nThông thường lidocain và phenazon không bài tiết qua đường sữa mẹ. Do đó sử dụng được cho phụ nữ cho con bú.\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Ketofen-Drop",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 ống 2 ml, 3 ml, 4 ml, 5 ml, 8 ml, 10 ml; Hộp 5 ống, 10 ống x 0,4 ml",
    "thanh_phan": "Ketotifen (dưới dạng Ketotifen fumarat)",
    "SDK": "VD-31073-18",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Viêm kết mạc cấp hoặc mạn tính. Viêm giác mạc – kết mạc do dị ứng (viêm giác mạc – kết mạc mùa xuân, dị ứng lạc chỗ,..).",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt/lần vào túi kết mạc x 2 lần hoặc nhiều lần/ngày theo chỉ dẫn của bác sĩ. Không để đầu ống tiếp xúc với mắt khi dùng thuốc để tránh làm dung dịch còn lại trong ống bị nhiễm khuẩn.",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Tần suất các phản ứng bất lợi của ketotifen fumarat nhỏ mắt được xác định như sau:\nRất phổ biến (≥ 1/10); Thường gặp (≥1/100 đến <1/10); ít gặp (≥1/1000 đến <1/100); Hiếm (≥1/10.000 đến <1/1.000); Rất hiếm (<1/10.000); Không rõ tần suất (không thể được ước tính từ dữ liệu có sẵn). – Rối loạn hệ thống miễn dịch + Ít gặp: Quá mẫn – Rối loạn hệ thần kinh + Ít gặp: Nhức đầu – Rối loạn liên quan đến mắt + Thường gặp: Kích ứng mắt, đau mắt, viêm giác mạc có đốm lấm chấm, xói mòn biểu mô giác mạc. + Ít gặp: Tầm nhìn mờ (trong khi nhỏ thuốc), khô mắt, rối loạn mí mắt, viêm kết mạc, sợ ánh sáng, xuất huyết kết mạc.\n– Rối loạn tiêu hóa\n+ Ít gặp: Khô miệng\n– Rối loạn liên quan đến da và các mô dưới da\n+ Ít gặp: Phát ban, eczema, mày đay\n– Rối loạn chung khác:\n+ Ít gặp: Buồn ngủ.\nCác phản ứng có hại của thuốc từ phản ánh của người dùng (tần suất không biết): phản ứng quá mẫn bao gồm cả phản ứng dị ứng cục bộ (chủ yếu là liên quan đến bệnh viêm da, mắt sưng, ngứa mí mắt và phù nề), phản ứng dị ứng toàn thân bao gồm cả sưng mặt/phù nề (trong một số trường hợp liên quan đến viêm da tiếp xúc) và làm trầm trọng hơn các tình trạng dị ứng đã có từ trước như hen suyễn và eczema.",
    "de_phong": "Benzalkonium clorid, được sử dụng làm chất sát khuẩn trong dung dịch thuốc, có thể bị lắng đọng trên kính áp tròng mềm, vì thế không sử dụng thuốc khi đang đeo kính áp tròng loại này. Cần tháo kính áp tròng trước khi sử dụng thuốc và đợi ít nhất 15 phút trước khi đeo lại kính.\nBenzalkonium clorid cũng có thể làm mất màu kính áp tròng và có thể gây kích ứng mắt. Ketotifen có thể gây cảm giác rát nhẹ và thoáng qua tại thời điểm sử dụng.\nPhụ nữ có thai: Không có dữ liệu đầy đủ về việc sử dụng thuốc nhỏ mắt ketotifen cho phụ nữ mang thai. Dù nồng độ thuốc trong máu khi dùng đường nhỏ mắt là thấp hơn nhiều so với khi dùng đường uống, cần thận trọng khi dùng thuốc cho phụ nữ mang thai.\nPhụ nữ cho con bú: Dữ liệu nghiên cứu trên động vật cho thấy sau khi uống, ketotifen có thể được bài tiết qua sữa mẹ dưới dạng còn hoạt tính. Tuy nhiên khi dùng đường nhỏ mắt, không phát hiện thấy thuốc trong sữa mẹ. Do đó Ketofen-drop có thể được sử dụng cho phụ nữ cho con bú. Khả năng sinh sản: Không có dữ liệu về ảnh hưởng của ketotifen fumarat trên khả năng sinh sản ở người.\nKhông lái xe hoặc vận hành máy móc nếu tầm nhìn bị mờ hoặc cảm thấy buồn ngủ sau khi sử dụng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Vidroline",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ x 15 ml",
    "thanh_phan": "Tetrahydrozolin hydroclorid",
    "SDK": "VD-32620-19",
    "nha_san_xuat": "Công ty CPDP Gia Nguyễn - VIỆT NAM ",
    "nha_dang_ki": "Công ty CPDP Gia Nguyễn",
    "chi_dinh": "Điều trị tình trạng mắt đỏ, sung huyết kết mạc, chứng rát bỏng, ngứa mắt, mỏi mắt. Làm giảm phù kết mạc, sung huyết thứ phát do dị ứng và các chất kích thích nhẹ ở mắt.\nLàm giảm đỏ mắt do bụi, khói, gió, ánh nắng chói, phấn hoa, nước (khi bơi lội) …; do đọc sách, sử dụng máy vi tính, xem ti-vi nhiều hay do dùng kính áp tròng.",
    "lieu_luong_va_cach_dung": "Trẻ từ 6 tuổi trở lên và người lớn.\nKhông quá mẫn với các thành phần của thuốc.\nNgười không bị tăng nhãn áp.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Ngứa mi mắt, sưng mi mắt, viêm bờ mi, xung huyết kết mạc, đau mắt, mi mắt đỏ. Hiếm khi choáng, phản ứng tăng cảm.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Dexalevo-drop",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 ống x 2 ml, hộp 1 ống x 3 ml, hộp 1 ống x 4ml, hộp 1 ống x 5 ml, hộp 1 ống x 8 ml, hộp 1 ống x 10 ml",
    "thanh_phan": "Levofloxacin\nDexamethason (dưới dạng Levofloxacin hemihydrat) phosphat (dưới dạng Dexamethason natri phosphat)",
    "SDK": "VD-26773-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Dexalevo-drop được chỉ định cho những tình trạng viêm ở mắt có đáp ứng với steroid và có chỉ định dùng corticosteroid và khi có nhiễm khuẩn, viêm kết mạc do các chủng vi khuẩn nhạy cảm với levofloxacin:\n+ Vi khuẩn ưa khí Gram dương: các loài Corynebacterium, Staphylococcus aureus, Staphylococcus epidermidis, streptococci nhóm C, F, và G, viridans streptococci hoặc Streptococcus pneumoniae.\n+ Vi khuẩn ưa khí Gram âm: Acinetobacter lwoffii, Haemophilus influenzae, Serratia marcescens.\nCác loại steroid nhỏ mắt được chỉ định trong những tình trạng viêm kết mạc mi và kết mạc nhãn cầu, viêm kết mạc và bán phần trước nhãn cầu khi người ta chấp nhận nguy cơ vốn có của việc sử dụng steroid để nhằm giảm được phù nề và tình trạng viêm. Chúng cũng được chỉ định sử dụng trong trường hợp viêm màng bồ đào trước mãn tính và tổn thương giác mạc do hóa chất, tia xạ hay bỏng nhiệt do dị vật. Việc sử dụng một loại thuốc hỗn hợp có thành phần chống nhiễm trùng được chỉ định khi nguy cơ nhiễm khuẩn nông ở mắt cao hay khi thấy có khả năng hiện diện một số vi khuẩn nguy hiểm ở mắt.",
    "lieu_luong_va_cach_dung": "Ngày 1 và 2: Nhỏ 1-2 giọt/lần vào mắt cách 2 giờ, ngày 8 lần.\nTừ ngày 3 đến 7: Nhỏ 1-2 giọt/lần cách nhau 4 giờ, ngày 4 lần.\n-Nên giảm dần số lần nhỏ thuốc khi có cải thiện các dấu hiệu lâm sàng. Thận trọng  không nên ngưng điều trị quá sớm.\n-Để tránh tạp nhiễm vào đầu lọ nhỏ thuốc và dung dịch thuốc, không được để đầu nhỏ thuốc chạm vào mí mắt, vùng xung quanh mắt hoặc bất cứ vật nào.\n-Để ngăn chặn thuốc được hấp thu qua niêm mạc mũi, đặc biệt là ở trẻ sơ sinh hoặc trẻ nhỏ bằng cách dùng ngón tay ép vào túi lệ ở góc trong của mắt trong 2 – 3 phút sau khi dùng thuốc để ngăn chặn không cho thuốc qua ống lệ – mũi. Sau khi mở nắp, cần bỏ đi giọt đầu tiên trước mỗi lần dùng thuốc.\n-Nếu có nhiều hơn một chế phẩm dùng tại chỗ trên mắt được chỉ định, các chế phẩm phải được dùng cách nhau ít nhất 5 phút. Chế phẩm thuốc mỡ nên được sử dụng sau cùng.\n-Tuân thủ hướng dẫn của bác sĩ về liều lượng, số lần dùng và thời gian dùng thuốc. Không tự ý ngừng sử dụng thuốc mà không tham vấn ý kiến bác sĩ. Không sử dụng thuốc đã quá hạn.",
    "chong_chi_dinh": "– Quá mẫn với quinolon, dexamethason hoặc bất cứ thành phần nào của thuốc.\n– Bệnh nhân viêm giác mạc biểu mô do Herpes simplex (viêm giác mạc đuôi gai) và các bệnh do virus khác gây ra tại giác mạc và kết mạc.\n– Bệnh nhiễm nấm, bệnh lao ở mắt, nhiễm trùng sinh mủ không được điều trị.",
    "tac_dung_phu": "Tác dụng phụ\nNhững tác dụng ngoại ý khi sử dụng những thuốc phối hợp steroid và kháng khuẩn có thể là do thành phần steroid, thành phần kháng khuẩn hay do cả hỗn hợp. Chưa có số liệu chính xác về tần suất các tác dụng ngoại ý.\n– Những tác dụng phụ thường xuyên xảy ra với thuốc nhỏ mắt chứa levofloxacin là: giảm tầm nhìn tạm thời, sốt, cảm giác có dị vật ở mắt, nhức đầu, nóng mắt thoáng qua, đau hoặc khó chịu ở mắt, viêm họng, sợ ánh sáng. Những tác dụng phụ này xuất hiện trong khoảng 1-3% bệnh nhân sử dụng thuốc.\n– Những phản ứng do thành phần steroid là: tăng nhẫn áp (IOP) có khả năng tiến triển đến glaucom, tổn thương thần kinh thị giác không thường xuyên; cataract dưới bao sau; và chậm liền vết thương.\nNhiễm khuẩn thứ phát: nhiễm khuẩn thứ phát đã có xảy ra sau khi sử dụng những thuốc chứa steroid và kháng sinh. Nhiễm nấm ở giác mạc đặc biệt dễ xảy ra say khi sử dụng steriod dài ngày. Khi đã điều trị bằng steroid phải xem xét khả năng nhiễm nấm trong bất kì trường hợp này có loét giác mạc kéo dài.",
    "de_phong": "-Chưa có các nghiên cứu an toàn khi sử dụng thuốc nhỏ mắt chưa levofloxacin và dexamethason cho phụ nữ có thai do đó cần thận trọng khi sử dụng cho đối tượng này. Chỉ nên sử dụng thuốc nếu thấy khả năng có lợi nhiều hơn nguy cơ đối với thai.\nPhụ nữ cho con bú:\n-Do thành phần thuốc được bài biết qua sữa mẹ, do đó cần thận trọng khi sử dụng Dexalevo- drop cho phụ nữ cho con bú, nên quyết định tạm thời ngưng nuôi con bú khi sử dụng thuốc.\n-Thuốc gây giảm tầm nhìn tạm thời và các tác dụng phụ khác có ảnh hưởng đến khả năng lái xe và vận hành máy do đó, nên cẩn thận khi sử dụng hoặc không nên dùng khi đang làm các công việc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Cleroptic",
    "dang_bao_che": "Dung dịch thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Ketotifen (dưới dạng Ketotifen hydrogen fumarat)",
    "SDK": "VN-23080-22",
    "nha_san_xuat": "Cooper S.A. Pharmaceuticals - HY LẠP ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Tâm Đan",
    "chi_dinh": "Ðiều trị triệu chứng viêm kết mạc dị ứng.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 3 tuổi: nhỏ 1 giọt vào mắt bệnh trong 6 - 12 giờ.\n- Trẻ sơ  sinh: tham khảo ý kiến bác sĩ.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": "Cảm giác nóng rát, nhìn mờ  sau khi nhỏ thuốc, khô mắt.",
    "de_phong": "Thân trọng khi dùng thuốc cho các bệnh nhân: Khi lái xe hay vận hành máy móc, phụ nữ mang thai hay cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Vadikiddy",
    "dang_bao_che": "Gel rơ miệng họng",
    "dong_goi": "Hộp 01 tuýp 10g",
    "thanh_phan": "Miconazole",
    "SDK": "VD-35641-22",
    "nha_san_xuat": "Công ty cổ phần tập đoàn Merap - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần tập đoàn Merap",
    "chi_dinh": "Điều trị nấm candida ở khoang miệng- hầu và đường tiêu hóa ở người lớn và trẻ em từ 4 tháng tuổi trở lên (xem Chống chỉ định và Chú ý & thận trọng).",
    "lieu_luong_va_cach_dung": "(Thìa đong thuốc được cung cấp tương đương 124 mg mỗi 5 mL)\nTrẻ nhỏ 4- 24 tháng tuổi: 1,25 ml (1/4 thìa đong thuốc) gel mỗi lần, 4 lần mỗi ngày ngày sau các bữa ăn. Mỗi liều nên được chia thành những phần nhỏ hơn và rơ vào chỗ thương tổn với một ngón tay sạch.\nNgười lớn và trẻ em trên 2 tuổi trở lên: 2,5 ml (1/2 thìa đong thuốc) gel mỗi lần, 4 lần mỗi ngày sau các bữa ăn.\nKhông nên nuốt gel ngay mà giữ trong miệng càng lâu càng tốt.\nTiếp tục trị liệu ít nhất là một tuần sau khi các triệu chứng biến mất. Trong trường hợp nhiễm nấm candida miệng, răng giả nên được lấy ra mỗi tối chà rửa với gel rơ miệng aseDerma®.\nGel có thể được sử dụng cho trẻ nhỏ (4 tháng tuổi trở lên), trẻ em và người lớn mà nuốt thuốc viên gặp khó khăn.\nLiều dùng 20 mg/kg/ngày, chia thành 4 lần.\nLiều dùng hàng ngày không vượt quá 250 mg (10 ml gel rơ miệng), 4 lần mỗi ngày.\nTiếp tục điều trị ít nhất là một tuần sau khi các triệu chứng biến mất.",
    "chong_chi_dinh": "Chống chỉ định trong những trường hợp sau:\n- Quá mẫn cảm với miconazole, thành phần khác của thuốc hoặc với các dẫn xuất imidazole khác.\n- Trẻ nhỏ dưới 4 tháng tuổi hoặc những trẻ mà phản xạ nuốt chưa phát triển hoàn chỉnh.\n- Bệnh nhân bị rối loạn chức năng gan.\n- Dùng kết hợp với những thuốc mà có sự chuyển hóa bởi CYP3A4 như sau: (Xem Tương tác thuốc)\n+ Những chất được biết gây kéo dài khoảng QT, ví dụ như: astemizole, bepridil, cisapride, dofetilide, halofantrine, mizolastine, pimozide, quinidine, sertindole và terfenadine\n+ Ergot alkaloids\n+ Chất ức chế men HMG-CoA reductase như simvatatin và lovastatin\n+ Triazolam và midazolam đường uống.",
    "tac_dung_phu": "Ngoài các báo cáo tác dụng ngoại ý trong các nghiên cứu lâm sàng được liệt kê ở trên, các tác dụng ngoại ý sau đây đã được báo cáo trong quá trình sử dụng thuốc sau khi đưa thuốc ra thị trường (Bảng 3). Trong bảng, các tần số được cung cấp theo đúng với các quy ước sau đây:\nRất thường gặp ≥ 1/10\nThường gặp ≥ 1/100 và < 1/10\nÍt gặp ≥ 1/1.000 và < 1/100\nHiếm gặp ≥ 1/10.000 và < 1/1.000\nRất hiếm <  1/10.000, kể cả những báo cáo riêng biệt\nTrong bảng 3, tác dụng ngoại ý được trình bày theo phân loại tần suất được dựa trên tỷ lệ từ những báo cáo tự phát\nBảng 3. Ghi nhận tác dụng ngoại ý trong kinh nghiệm sau tiếp thị Miconazole theo tần suất đánh giá tỷ lệ từ những báo cáo tự phát\nRối loạn hệ miễn dịch\nRất hiếm Phản ứng phản vệ, phù mạch, quá mẫn\nRối loạn hô hấp. Ngực, Trung thất\nRất hiếm Ngạt thở (xem Chống chỉ định)\nRối loạn hệ tiêu hóa\nRất hiếm Tiêu chảy, viêm miệng, lưỡi đổi màu\nRối loạn gan mật\nRất hiếm Viêm gan\nRối loạn hệ thống da và dưới da\nRất hiếm Hoại tử biểu bì do nhiễm độc, hội chứng Steven-Johnson, mề đay, phát ban, phát ban mụn mủ toàn thân cấp tính, phản ứng thuốc với triệu chứng toàn thân và tăng bạch cầu ái toan\nHoại tử biểu bì do nhiễm độc, hội chứng Steven-Johnson, mề đay, phát ban, phát ban mụn mủ toàn thân cấp tính, phản ứng thuốc với triệu chứng toàn thân và tăng bạch cầu ái toan",
    "de_phong": "Nếu phải dùng đồng thời và một thuốc chống đông máu đường uống như warfarin để điều trị, thì tác dụng chống đông máu phải được giám sát và chỉnh liều kỹ.\nNên giám sát nồng độ miconazole và phenytoin nếu 2 thuốc này được dùng đồng thời.\nỞ những bệnh nhân đang sử dụng một số thuốc uống hạ đường huyết như sulfonylurreas, sự gia tăng tác dụng điều trị dẫn đến việc hạ đường huyết có thể xảy ra trong suốt quá trình điều trị đồng thời với miconazole và phải xem xét các biện pháp xử trí thích hợp (xem phần Tương tác thuốc).\nĐiều quan trọng là phải xem xét sự hay thay đổi chức năng nuốt của trẻ nhỏ, đặc biệt là khi dùng gel miconazole cho trẻ nhỏ từ 4 đến 6 tháng tuổi. Mức giới hạn tuổi thấp hơn nên được tăng lên đến 5-6 tháng tuổi đối với trẻ nhỏ, hoặc trẻ nhỏ thể hiện sự phát triển thần kinh cơ chậm.\nĐặc biệt ở trẻ con (4 tháng tuổi – 2 tuổi) cần phải thận trọng để chắc chắn rằng gel không làm tắc nghẽn cổ họng. Do đó, không dùng gel ở thành sau cổ họng. Mỗi liều nên được phân chia thành những phần nhỏ hơn để rơ miệng với một ngón tay sạch. Theo dõi bệnh để tránh nghẹt thở. Cũng do nguy cơ nghẹt thở, không dùng cách thoa gel vào múm vú của bà mẹ đang cho con bú để cung cấp thuốc điều trị cho trẻ nhỏ.\nSử dụng trong thai kỳ và phụ nữ cho con bú\nPhụ nữ có thai\nChưa có các nghiên cứu có đối chứng tốt và đầy đủ ở phụ nữ mang thai. Ở các nồng độ phơi nhiễm liên quan về mặt lâm sàng, các nghiên cứu trên động vật không cho thấy có các tác hại trực tiếp hoặc gián tiếp đối với độc tính sinh sản. Như là một biện pháp phòng ngừa, nên tránh việc sử dụng aseDerma® trong khi đang mang thai trừ khi lợi ích điều trị cho bệnh nhân cao hơn những rủi ro cho thai nhi.\nPhụ nữ cho con bú\nHiện chưa biết liệu miconazole hoặc các chất chuyển hóa của nó được bài tiết qua sữa mẹ (xem Chú ý và thận trọng).\nẢnh hưởng trên khả năng lái xe và điều khiển máy móc\nThuốc không ảnh hưởng đến sự tỉnh táo hay khả năng lái xe.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Azelastin eye drop",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 vỉ, 2 vỉ, 4 vỉ, 5 vỉ, 10 vỉ, 20 vỉ, 40 vỉ x 5 ống x 0,4ml; 0,5ml; 0,6ml; 0,8ml; 1,0ml. Hộp 1 ống 3ml, 5ml, 6ml, 8ml, 10ml",
    "thanh_phan": "Azelastin hydroclorid",
    "SDK": "VD-35626-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Nhóm dược lý: Chống dị ứng, mã ATC: S01GX07\nAzelastine, một dẫn xuất phthalazinone được phân loại là hợp chất chống dị ứng mạnh có tác dụng kéo dài với các đặc tính đối kháng H1 chọn lọc. Một tác dụng chống viêm bổ sung có thể được phát hiện sau khi dùng thuốc nhỏ mắt tại chỗ. Dữ liệu từ các nghiên cứu in vivo (tiền lâm sàng) và in vitro cho thấy Azelastine ức chế sự tổng hợp hoặc giải phóng các chất trung gian hóa học được biết là có liên quan đến các phản ứng dị ứng giai đoạn đầu và giai đoạn cuối như leukotriene, histamine, PAF và serotonin.\nCho đến nay, các đánh giá điện tâm đồ điều trị dài hạn của bệnh nhân được điều trị bằng azelastine liều cao đường uống, đã chỉ ra rằng trong các nghiên cứu nhiều liều, không có tác dụng đáng kể nào về mặt lâm sàng của azelastine đối với khoảng QT (QTc) đã hiệu chỉnh.\nKhông có mối liên quan của azelastine với rối loạn nhịp thất hoặc xoắn đỉnh được quan sát thấy ở hơn 3700 bệnh nhân được điều trị bằng azelastine đường uống.\nGiảm các triệu chứng của viêm kết mạc dị ứng nên được nhận thấy sau 15-30 phút.",
    "lieu_luong_va_cach_dung": "Liều lượng thông thường ở người lớn và trẻ em từ 12 tuổi trở lên là một giọt vào mỗi mắt hai lần mỗi ngày, có thể tăng lên, nếu cần thiết lên bốn lần mỗi ngày.\nLiều dùng thông thường ở người lớn và trẻ em từ 12 tuổi trở lên là một giọt vào mỗi mắt hai lần mỗi ngày, có thể tăng lên, nếu cần thiết lên bốn lần mỗi ngày.\nVì tính an toàn và hiệu quả đã được chứng minh trong các thử nghiệm lâm sàng trong thời gian lên đến 6 tuần, thời gian của bất kỳ liệu trình nào nên được giới hạn tối đa là 6 tuần.\nBệnh nhân nên liên hệ với bác sĩ nếu các triệu chứng xấu đi hoặc không cải thiện sau 48 giờ.",
    "chong_chi_dinh": "Quá mẫn với hoạt chất hoặc với bất kỳ tá dược nào.",
    "tac_dung_phu": "Không biết (không thể ước tính từ dữ liệu có sẵn)\nRối loạn hệ thống miễn dịch\nRất hiếm : Phản ứng dị ứng (như phát ban và ngứa).\nRối loạn hệ thần kinh\nKhông phổ biến : Vị đắng.\nRối loạn mắt\nThường gặp : Kích ứng nhẹ, thoáng qua ở mắt.",
    "de_phong": "Không có đủ thông tin để thiết lập sự an toàn của azelastine trong thai kỳ ở người. Ở liều uống cao, azelastine cho thấy có thể gây ra các tác dụng phụ (thai chết lưu, chậm lớn và dị dạng xương) trên động vật thí nghiệm. Ứng dụng mắt cục bộ sẽ dẫn đến tiếp xúc toàn thân tối thiểu (phạm vi picogram). Tuy nhiên, cần thận trọng khi sử dụng Azelastine hydrochloride Thuốc nhỏ mắt, dung dịch trong thời kỳ mang thai.\nAzelastine được bài tiết vào sữa với số lượng thấp. Vì lý do đó Azelastine hydrochloride Thuốc nhỏ mắt, dung dịch không được khuyến khích trong thời kỳ cho con bú.\nẢnh hưởng đến khả năng sinh sản của con người chưa được nghiên cứu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Eylevox ophthalmic Solution",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Levofloxacin\nhydrat",
    "SDK": "VN-22538-20",
    "nha_san_xuat": "Samil Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Samil Pharma Co., Ltd",
    "chi_dinh": "Levofloxacin là một kháng sinh tổng hợp nhóm Quinolon, đồng phân của Ofloxacin và có hoạt lực mạnh hơn Ofloxacin. Cơ chế tác dụng của Levofloxacin là ức chế tổng hợp DNA nên ngăn chặn các quá trình nhân đôi, sao chép, sửa chữa, hồi phục và tái kết hợp DNA của vi khuẩn. Trên in vitro, Levofloxacin có phổ tác dụng rộng đối với nhiều chủng vi khuẩn Gram âm và Gram dương, nồng độ thuốc có tác dụng diệt khuẩn tương đương hoặc cao hơn chút ít so với nồng độ ức chế vi khuẩn, thường không có đề kháng chéo giữa Levofloxacin và các kháng sinh khác trong nhóm.",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt x 3-4 lần/ngày. Chỉnh liều theo triệu chứng bệnh.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hay nhóm quinolone.",
    "tac_dung_phu": "Kích ứng mắt, ngứa mắt.\nHiếm gặp hơn: buồn nôn, lạnh tay chân, khó thở (ngưng thuốc), ban, mề đay, mí mắt đỏ, sưng, sung huyết kết mạc, viêm giác mạc.",
    "de_phong": "- Phụ nữ có thai & cho con bú không dùng.\n- Không chạm vào chóp lọ, nên nhỏ trực tiếp vào mắt để tránh nhiễm bẩn thuốc.\n- Không mang kính sát tròng trong khi dùng thuốc.\nLÁI XE, VẬN HÀNH MÁY MÓC: Khi vừa sử dụng mắt có thể bị mờ, tạm thời ngưng các hoạt động cần phải có tầm nhìn rõ cho đến khi mắt trở lại bình thường.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Aladka-beta",
    "dang_bao_che": "Dung dịch thuốc xịt mũi",
    "dong_goi": "Hộp 1 lọ xịt 15 ml",
    "thanh_phan": "Betamethason\nNeomycin\nnatri phosphat (dưới dạng Neomycin sulfat)",
    "SDK": "VD-33986-20",
    "nha_san_xuat": "Công ty CP Dược khoa - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược khoa",
    "chi_dinh": "Điều trị các bệnh mũi bị viêm nhiễm, sổ mũi, ngạt mũi, viêm mũi dị ứng, Polyp mũi bội nhiễm.",
    "lieu_luong_va_cach_dung": "Sử dụng lâu dài có thể dẫn đến các tác động toàn thân.\nĐiều trị với liều cao hơn liều khuyến cáo có thể dẫn đến ức chế thượng thận đáng kể về mặt lâm sàng. Các triệu chứng toàn thân do quá liều corticosteroid trường diễn bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, mất nito, tăng glucose huyết, giảm tái tạo mô, tăng nguy cơ nhiễm khuẩn, nhiễm nấm thứ phát, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ. Cùng với đó, có thể gây độc với thận và thính giác.\nXử trí: Trong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần. Khi có dấu hiệu hoặc triệu chứng độc với thận hoặc thính giác phải ngừng thuốc ngay. Theo dõi chức năng thận và thính giác. Nếu những chức năng này bị suy giảm, cho thẩm tách máu. Cần thiết có thể cho hô hấp hỗ trợ kéo dài.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.\nViêm mũi có nguồn gốc do virus, do nấm.\nKhông dùng cho trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Nếu thấy suy giảm chức năng thận trong lúc đều trị, cần giảm liều hoặc dừng thuốc.\nĐể tránh độc với thận và dây thần kinh số 8 do dùng liều cao hoặc kéo dài, trước và trong lúc điều trị phải thường xuyên theo dõi nước tiểu về: Tăng protein niệu, giảm tỷ trọng, trụ niệu và các tế bào. Thử chức năng thận như creatinin huyết thanh, ure, hoặc độ thanh thải creatinin. Thử chức năng dây thần kinh số 8. Khi điều trị dài ngày, cần theo dõi nồng độ neomycin trong huyết thanh để phát hiện hấp thu thuốc vào cơ thể. Nồng độ neomycin trong máu thấp khoảng 0.4 - 1.2 microgam/ml đã có thông báo gây độc cho thính giác.\nKiểm tra tiền đình và đo thính giác thường xuyên (đặc biệt với người bệnh có nguy cơ cao). Do người già có thể bị giảm chức năng thận, có thể ảnh hưởng các kết quả kiểm tra thường xuyên BUN hoặc creatin trong huyết thanh, cho nên tiến hành xác định độ thanh thải creatinin sẽ hữu ích hơn.\nCác tác dụng không mong muốn của betamethason liên quan đến liều lượng và thời gian điều trị. Giống như với các Corticosteroid khác, các tác dụng không mong muốn bao gồm: các rối loạn về nước và điện giải, cơ xương, tiêu hóa, da, thần kinh, nội tiết, mắt, chuyển hóa và tâm thần.\nThường gặp, ADR >1/100\nChuyển hóa: mất kali, giữ natri, giữ nước.\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng Cushing, ức chế tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm năng, tăng nhu cầu insulin hoặc thuốc hạ glucose huyết ở người đái tháo đường.\nCơ xương: yếu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp, 1/1000 < 1/100\nTâm thần: Sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nMắt: Glocom, đục thủy tinh thể.\nTiêu hóa: Loét dạ dày và sau đó bị thủng và chảy máu, viêm tụy, trướng bụng, viêm loét thực quản.\nHiếm gặp: ADR < 1/1000\nDa: Viêm da dị ứng, mày đay, phù mạch.\nThần kinh: Tăng áp lực nội sọ lành tính.\nKhác: Các phản ứng dạng phản vệ hoặc quá mẫn và giảm huyết áp hoặc tương tự sốc.\nĐa số các tác dụng không mong muốn thường có thể phục hồi hoặc giảm thiểu bằng cách giảm liều; cách này thường ưa dùng hơn là ngừng thuốc. Dùng corticosteroid dạng uống kèm với thức ăn hạn chế được chứng khó tiêu hoặc kích ứng đường tiêu hóa có thể xảy ra. Người bệnh điều trị kéo dài với corticosteroid ở liều điều trị có thể phải hạn chế dùng natri và bổ sung kali trong quá trình điều trị. Vì corticosteroid làm tăng dị hóa protein, nên cần thiết phải tăng khẩu phần protein trong quá trình điều trị kéo dài. Dùng calci và vitamin D có thể giảm nguy cơ loãng xương do corticosteroid gây nên trong quá trình điều trị kéo dài. Nhưỡng người có tiền sử hoặc có yếu tố nguy cơ loét dạ dày phải được điều trị bằng thuốc chống loét (thuốc kháng acid, hoặc đối kháng thụ thể H2 hoặc ức chế bơm proton).\nNgười bệnh đang dùng corticoid mà bị thiếu máu thì cần nghĩ đến nguyên nhân có thể do chảy máu dạ dày.\nThông báo cho bác sỹ trong những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Không nên dùng quá liều vì có thể gây nóng, hắt hơi, nước mũi chảy nhiều hơn.\nKhông dùng kéo dài liên tục, nếu dùng lâu dài phải có sự chỉ dẫn chuyên môn của bác sỹ.\nNhư các chế phẩm chứa corticoid khác, sử dụng lâu dài có nguy cơ gây bội nhiễm và nghiện thuốc.\nKhông nên dùng cho phụ nữ mang thai. Thận trọng khi dùng cho phụ nữ đang cho con bú.\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTrong trường hợp gặp một số tác dụng không mong muốn buồn nôn, nhức đầu hoặc gây khó chịu vì kích ứng, khả năng lái xe và vận hành máy móc có thể bị ảnh hưởng. Trong các trường hợp này, cần đợi cho các triệu chứng này thuyên giảm mới tiếp tục lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Uni-Atropin",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 5 ống, 10 ống, 20 ống, 50 ống x 0,5ml",
    "thanh_phan": "Atropin sulfat",
    "SDK": "VD-34673-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Thuốc được sử dụng trong điều trị viêm mống mắt và viêm màng bồ đào giúp cố định mống mắt và cơ thể mi và phòng ngừa hoặc phá vỡ kết dính.\nKhởi phát giãn đồng tử và / hoặc đau mạch máu ở người lớn và để điều trị khúc xạ cycloplegic ở trẻ nhỏ.. Vì đây là một cycloplegic mạnh nên nó được dùng để xác định độ khúc xạ ở trẻ em dưới 6 tuổi và trẻ em bị lác hội tụ.",
    "lieu_luong_va_cach_dung": "Viêm mắt (viêm màng bồ đào, viêm mống mắt): Nhỏ 1 hoặc 2 giọt vào mắt, tối đa 4 lần mỗi ngày.\nRối loạn mắt có thể gây mờ mắt (khúc xạ): Nhỏ 1 hoặc 2 giọt vào mắt, một giờ trước khi kiểm tra.\nViêm mắt (viêm màng bồ đào, viêm mống mắt): Nhỏ 1 giọt vào mỗi mắt, tối đa 3 lần mỗi ngày.\nRối loạn mắt có thể gây mờ mắt (khúc xạ): Nhỏ 1 giọt vào mỗi mắt, ngày 2 lần trong 1-3 ngày trước khi khám.\nNgửa đầu về sau một chút, dùng tay kéo mí mắt dưới xuống giúp tạo một túi nhỏ. Cầm ống nhỏ giọt phía trên mắt và đầu hướng xuống. Nhìn lên và bóp ra một giọt.\nNhắm mắt khoảng 2 đến 3 phút để đầu cúi xuống, không chớp mắt hay nheo mắt. Cẩn thận ấn ngón tay của bạn trên góc trong của mắt thời gian 1 phút, để giữ cho thuốc chảy vào trong ống dẫn nước mắt.\nChỉ dùng số lượng thuốc nhỏ mà bác sĩ đã chỉ định. Nếu bạn dùng nhiều hơn 1 giọt, phải khoảng 5 phút giữa mỗi lần nhỏ.\nChờ ít nhất thời gian 10 phút trước khi dùng bất kỳ loại thuốc nhỏ mắt nào khác mà bác sĩ đã chỉ định.",
    "chong_chi_dinh": "Không dùng thuốc cho người có tiền sử dị ứng với bất kì thành phần của thuốc.\nBệnh nhân bị tăng nhãn áp góc gần hoặc có khuynh hướng tăng nhãn áp.",
    "tac_dung_phu": "Châm chích mắt khi nhỏ vào\nđau mắt, sưng húp mắt\nrối loạn thị giác\nmắt nhạy cảm hơn với ánh sáng",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Kary Uni",
    "dang_bao_che": "Hỗn dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ x 5ml",
    "thanh_phan": "Pirenoxin",
    "SDK": "VN-21338-18",
    "nha_san_xuat": "Santen Pharmaceutical Co., Ltd.- Nhà máy Noto - NHẬT BẢN ",
    "nha_dang_ki": "Santen Pharmaceutical Asia Pte. Ltd.",
    "chi_dinh": "Có nhiều lý thuyết khác nhau về sự phát triển của bệnh đục thủy tinh thể ở người lớn tuổi, nhưng cơ chế chưa được giải thích rõ. Chế phẩm nhãn khoa pirenoxine (1-hydroxy-5-oxo-5H-pyrido[3,2-a]phenoxazine-3-carboxylic acid) đã được triển khai, dựa trên lý thuyết quinoid do Ogino đề xuất năm 1957 và đã được thừa nhận là có công hiệu lâm sàng trong điều trị đục thủy tinh thể.\nHuyền dịch nhỏ mắt Kary Uni chứa hoạt chất pirenoxine. Ngay sau khi nhỏ tại chỗ, pH của chế phẩm trở thành tương đương với pH của nước mắt, các hạt treo của pirenoxine được hòa tan nhanh trong nước mắt (10 giây).\nĐục thủy tinh thể mới phát ở người lớn tuổi.",
    "lieu_luong_va_cach_dung": "Lắc kỹ trước khi dùng. Thông thường, mỗi lần nhỏ vào mắt 1-2 giọt, mỗi ngày 3-5 lần.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Thuốc này chưa được điều tra (điều tra về việc sử dụng thuốc v.v.) để xác định tần suất của phản ứng phụ.\nNếu có các phản ứng phụ sau đây, biện pháp thích hợp là phải ngưng dùng thuốc.\nTần suất không rõ\nTăng mẫn cảm\tViêm bờ mi, viêm da tiếp xúc, ngứa\nMắt\tViêm giác mạc lan tỏa nông, xung huyết kết mạc, kích ứng mắt",
    "de_phong": "Đường dùng : Chỉ dùng để nhỏ mắt.\nKhi dùng : Cẩn thận không chạm vào chóp lọ, nhỏ trực tiếp vào mắt để tránh nhiễm bẩn thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Dexamoxi",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 ống 2ml, hộp 1 ống 3ml, hộp 1 ống 5ml, hộp 1 ống 8ml, hộp 1 ống 10ml",
    "thanh_phan": "Moxifloxacin\nDexamethason (dưới dạng Moxifloxacin hydroclorid) phosphat (dưới dạng Dexamethason natri phosphat)",
    "SDK": "VD-26542-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "CÔNG TY TNHH DƯỢC PHẨM VNP",
    "chi_dinh": "Điều trị nhiễm khuẩn mắt, ngăn ngừa viêm & nhiễm khuẩn sau phẫu thuật mắt.",
    "lieu_luong_va_cach_dung": "Nhiễm khuẩn mắt: 1 giọt x 4 lần/ngày x 7 ngày hoặc theo chỉ dẫn của bác sĩ.\nPhòng ngừa viêm & nhiễm khuẩn sau phẫu thuật mắt: 1 giọt x 4 lần/ngày vào bên mắt phẫu thuật, bắt đầu 1 ngày trước phẫu thuật & kéo dài thêm 15 ngày sau phẫu thuật (phẫu thuật đục thủy tinh thể: nhỏ thuốc ngay sau khi phẫu thuật xong, khúc xạ bằng LASIK: nhỏ thuốc trong vòng 15 phút sau khi phẫu thuật).\nẤn vào ống dẫn lệ hoặc nhắm mắt nhẹ sau khi nhỏ mắt có thể làm giảm hấp thu toàn thân của thuốc qua mắt và giảm tác dụng không mong muốn toàn thân. Nếu đang dùng nhiều hơn một loại thuốc nhỏ mắt, dùng cách nhau ít nhất 5 phút, thuốc mỡ tra mắt dùng sau cùng.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, với quinolon khác. Viêm giác mạc do Herpes simplex. Bệnh đậu bò (vaccinia), thủy đậu (varicella), nhiễm virus khác ở giác mạc/kết mạc. Bệnh do nấm của cấu trúc mắt. Nhiễm khuẩn lao ở mắt. Glôcôm, bệnh có thể gây mỏng giác mạc hoặc màng cứng của mắt.",
    "tac_dung_phu": "Ngứa mắt, kích ứng mắt. Sung huyết mắt.\nViêm kết mạc, giảm thị lực, khô mắt, viêm giác mạc, khó chịu ở mắt, cương tụ, đau mắt, ngứa mắt, xuất huyết dưới kết mạc, chảy nước mắt. Sốt, ho, nhiễm khuẩn, viêm tai giữa, viêm hầu, mẩn đỏ, viêm mũi. Tăng nhãn áp, glaucoma, tổn thương thần kinh thị, đục thủy tinh thể bao sau, chậm lành vết thương. NK mắt, nhiễm nấm.",
    "de_phong": "Không được tiêm.\nNếu xảy ra phản ứng dị ứng với moxifloxacin hoặc xuất hiện dấu hiệu đầu tiên của viêm gân: ngừng điều trị ngay.\nSử dụng kéo dài có thể dẫn tới tăng nhãn áp và/hoặc glôcôm kèm tổn thương thần kinh thị giác, giảm thị lực, giảm thị trường và đục thủy tinh thể dưới bao sau (nguy cơ tăng nhãn áp và/hoặc đục thủy tinh thể tăng ở bệnh nhân dễ nhiễm bệnh).\nCân nhắc khả năng nhiễm nấm ở bệnh nhân loét giác mạc kéo dài.\nVới những bệnh làm mỏng giác mạc/củng mạc, đã gặp thuốc gây thủng giác mạc/củng mạc sau khi nhỏ. Sau khi nhỏ, nhìn mờ tạm thời hoặc rối loạn thị lực có thể ảnh hưởng khả năng lái xe hoặc vận hành máy móc.\nPhụ nữ có thai (không dùng trừ khi lợi ích vượt trội nguy cơ), cho con bú. Hiệu quả và độ an toàn trên trẻ em chưa được xác lập.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Shimax-F",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 01 lọ 15ml",
    "thanh_phan": "Pheniramin maleat",
    "SDK": "VD-34028-20",
    "nha_san_xuat": "Công ty Cổ phần Thương mại Dược phẩm Quang Minh - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Thương mại Dược phẩm Quang Minh",
    "chi_dinh": "Làm giảm tạm thời các triệu chứng ngứa mắt và đỏ mắt do phấn hoa, cỏ phấn hương, cỏ dại nói chung, lông súc vật và khi tức giận.",
    "lieu_luong_va_cach_dung": "Tháo kính áp tròng trước khi dùng thuốc.\nKhông dùng nếu dung dịch trong lọ bị đổi màu hoặc bị vẩn đục.\nKhông để đầu tra thuốc (của chai thuốc) chạm vào bất cứ bề mặt nào để tránh lây nhiễm.\nSau khi dùng xong vặn chặt nắp lọ thuốc.\nNếu lỡ dùng nhầm theo đường uống, cần khám cấp cứu hoặc liên hệ trung tâm chống độc ngay lập tức.\nNgười lớn và trẻ em trên từ 6 tuổi trở lên: Nhỏ 1 đến 2 giọt vào mắt bị bệnh, 4 lần trong một ngày. Trẻ em dưới 6 tuổi hỏi ý kiến bác sĩ.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần trong công thức.",
    "tac_dung_phu": "Có thể giãn đồng tử tạm thời.\nCó thể cảm thấy nhói một chút sau khi nhỏ thuốc.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Philevomels eye drops",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 5ml",
    "thanh_phan": "Levofloxacin",
    "SDK": "VN-11257-10",
    "nha_san_xuat": "Hanlim Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Levofloxacin là một kháng sinh tổng hợp nhóm Quinolon, đồng phân của Ofloxacin và có hoạt lực mạnh hơn Ofloxacin. Cơ chế tác dụng của Levofloxacin là ức chế tổng hợp DNA nên ngăn chặn các quá trình nhân đôi, sao chép, sửa chữa, hồi phục và tái kết hợp DNA của vi khuẩn. Trên in vitro, Levofloxacin có phổ tác dụng rộng đối với nhiều chủng vi khuẩn Gram âm và Gram dương, nồng độ thuốc có tác dụng diệt khuẩn tương đương hoặc cao hơn chút ít so với nồng độ ức chế vi khuẩn, thường không có đề kháng chéo giữa Levofloxacin và các kháng sinh khác trong nhóm.",
    "lieu_luong_va_cach_dung": "Theo chỉ định của bác sĩ hoặc tham khảo liều lượng như sau:\n– Ngày 1 và 2: Nhỏ 1-2 giọt/lần vào mắt mỗi 2 giờ/ngày, ngày 8 lần.\n– Từ ngày 3 đến 7: Nhỏ 1-2 giọt/lần cách nhau 4 giờ, ngày 4 lần.\nCách xử trí khi quên liều, quá liều\n– Khi quên liều:\n+ Dùng liều đó ngay khi nhớ ra.\n+ Bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, nhỏ liều tiếp theo như dự định.\n+ Chú ý không nhỏ gấp đôi liều chỉ định.\n– Khi quá liều:\n+ Triệu chứng: Không có báo cáo nào về các triệu chứng khi quá liều.",
    "chong_chi_dinh": "Thuốc Philevomels 5ml không được sử dụng cho những trường hợp quá mẫn cảm với kháng sinh Quinolon hay bất kỳ thành phần nào trong công thức.",
    "tac_dung_phu": "– Thường xuyên xảy ra khoảng 1-3 % bệnh nhân sử dụng thuốc. là:\n+ Giảm tầm nhìn tạm thời, sốt, nhức đầu.\n+ Cảm giác có dị vật ở mắt, nóng mắt thoáng qua.\n+ Đau hoặc khó chịu ở mắt, viêm họng, sợ ánh sáng. Những tác\ndụng phụ này xuất hiện trong\n– Ít gặp hơn chiếm 1 % bệnh nhân:\n+ Dị ứng, khô mắt, ngứa mắt.\n+ Phù nề mi mắt.\nNếu thấy bất kỳ tác dụng phụ nào, thông báo ngay cho bác sĩ hoặc dược sĩ có chuyên môn để được xử lý kịp thời.",
    "de_phong": "Sử dụng trên phụ nữ mang thai và bà mẹ cho con bú\n– Phụ nữ mang thai: Chưa có các nghiên cứu an toàn khi nhỏ mắt Levofloxacin cho phụ nữ có thai. Vì vậy thận trọng khi sử dụng cho đối tượng này.\n– Bà mẹ cho con bú: Thuốc bài tiết vào sữa mẹ, thân trọng khi sử dụng.\nNhững người lái xe và vận hành máy móc\nTác dụng phụ giảm tầm nhìn ảnh hưởng đến khả năng lái xe và vận hành máy móc. Thận trọng nếu sử dụng hoặc là không nên dùng khi cần làm công việc cần độ an toàn cao.\nLưu ý đặc biệt khác\n– Nếu mắt nhiễm khuẩn không có cải thiện trong vài ngày hoặc trở nên xấu hơn, hãy hỏi ý kiến bác sĩ có sử dụng tiếp hay không.\n– Thuốc khiến mắt nhạy cảm hơn với ánh sáng thông thường. Vì vậy nên đeo kính râm và tránh ánh sáng trực tiếp giúp giảm sự khó chịu khi dùng.’",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tovidex",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 2ml, 3ml, 5ml, 6,ml, 7ml, 8ml, 10ml",
    "thanh_phan": "Tobramycin\nDexamethason (dưới dạng Tobramycin sulfat) phosphat (dưới dạng Dexamethason natri phosphat)",
    "SDK": "VD-35758-22",
    "nha_san_xuat": "Công ty TNHH Traphaco Hưng Yên - VIỆT NAM ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Điều trị tại chỗ cho những tình trạng viêm ở mắt có đáp ứng với\ns và có chỉ định dùng Corticoid và khi có nhiễm khuẩn nông ở mắt hay nguy cơ nhiễm khuẩn mắt.\nCác loại Steroids nhỏ mắt được chỉ định trong những tình trạng\nbờ mi và kết mạc nhãn cầu,\nvà bán phần trước nhãn cầu khi người ta chấp nhận nguy cơ vốn có của việc sử dụng Steroid để nhằm giảm được phù nề và tình trạng viêm.\nChúng cũng được chỉ định sử dụng trong trường hợp viêm màng bồ đào trước mạn tính và tổn thương giác mạc do hóa chất, tia xạ hay bỏng nhiệt hoặc do dị vật.\nViệc sử dụng một loại thuốc hỗn hợp có thành phần chống nhiễm trùng được chỉ định khi có nguy cơ cao nhiễm khuẩn thông thường ở mắt do các chủng vi khuẩn nhạy cảm hay khi thấy có khả năng có sự hiện diện ở mắt một số vi khuẩn nguy hiểm nhạy cảm với\n.",
    "lieu_luong_va_cach_dung": "- Nhỏ mắt 1 - 2 giọt / 4 - 6 giờ.\n- Trong 24 - 48 giờ đầu có thể tăng liều đến 1 - 2 giọt/2 giờ.",
    "chong_chi_dinh": "- Viêm biểu mô giác mạc do Herpes simplex, Vaccinia, Varicella và các virus khác. Nhiễm nấm ở mắt. Sau khi lấy bỏ dị vật giác mạc không biến chứng.",
    "tac_dung_phu": "- Sưng, ngứa mí mắt, xung huyết kết mạc. Tăng áp lực nội nhãn, glaucom, tổn thương thần kinh thị giác, đục thủy tinh thể dưới bao sau, chậm lành vết thương. Nhiễm khuẩn mắt thứ phát. Nên nghĩ đến nhiễm khuẩn khi dùng steroid kéo dài.\n- Thông báo cho Bác sỹ biết những tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "- Dùng lâu có thể nhiễm nấm giác mạc.\n- Phụ nữ có thai và cho con bú.\n- Trẻ em.\nSử dụng cho phụ nữ có thai và cho con bú:\n- Phụ nữ có thai và phụ nữ đang cho con bú dùng theo sự chỉ dẫn của Bác sỹ.\nTác động của thuốc khi lái xe và vận hành máy:\n- Thuốc không gây ảnh hưởng khi lái xe và vận hành máy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tavulop",
    "dang_bao_che": "Dung dịch thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 lọ nhỏ giọt 5ml",
    "thanh_phan": "Olopatadin (dưới dạng olopatadin hydroclorid)",
    "SDK": "VD-35926-22",
    "nha_san_xuat": "Công ty CP Dược khoa - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược khoa",
    "chi_dinh": "Phòng ngừa & điều trị các triệu chứng và dấu hiệu ở mắt của bệnh viêm kết mạc dị ứng;",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt mỗi bên mắt cần điều trị mỗi ngày;",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Ở mắt: Nhìn mờ, nóng hoặc châm chích, viêm kết mạc, khô mắt, cảm thấy có rặm, nhiều nước mắt, quá mẫn cảm, viêm giác mạc, phù mi, đau và ngứa.\nNgoài mắt: mệt, đau lưng, hội chứng cúm\nHội chứng cảm lạnh, viêm hầu họng. Viêm kết mạc, quá mẫn cảm. Mệt mỏi, đau lưng, h/c cúm, ho nhiều, nhiễm trùng, buồn nôn, viêm mũi, viêm xoang. Tăng chảy nước mắt.",
    "de_phong": "Chỉ được nhỏ mắt.\nKhông được tiêm/uống.\nPhụ nữ có thai/cho con bú.\nTrẻ < 3 tuổi\nTháo kính áp tròng trước khi nhỏ mắt.\nKhông dùng tiêm hoặc uống. Không để đầu nhỏ thuốc của lọ chạm mí mắt, vùng xung quanh mắt hoặc bất cứ bề mặt nào. Không dùng điều trị kích ứng mắt liên quan đến kính áp tròng. Benzalkonium clorid có thể gây kích ứng mắt và làm đổi màu kính áp tròng mềm (tháo kính áp tròng trước khi dùng, chờ ít nhất 15 phút trước khi đeo kính trở lại, không đeo kính áp tròng nếu mắt bị đỏ), gây viêm giác mạc chấm và/hoặc loét giác mạc do độc tố (kiểm soát chặt chẽ khi sử dụng thường xuyên hoặc kéo dài trên bệnh nhân bị khô mắt hoặc khi giác mạc bị tổn thương). Ngừng sử dụng khi xuất hiện các dấu hiệu của phản ứng nghiêm trọng hoặc phản ứng quá mẫn.\nPhụ nữ có thai (không khuyến cáo), cho con bú (không nên dùng).\nSau khi nhỏ, nhìn mờ tạm thời hoặc rối loạn thị lực khác có thể ảnh hưởng khả năng lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Taptiqom-MD",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 2,5ml",
    "thanh_phan": "Timolol\nTafluprost (dưới dạng Timolol maleat)",
    "SDK": "VN-23252-22",
    "nha_san_xuat": "Santen Pharmaceutical Co., Ltd.-nhà máy Shiga - NHẬT BẢN ",
    "nha_dang_ki": "Santen Pharmaceutical Asia Pte. Ltd.",
    "chi_dinh": "Hạ áp lực nội nhãn (IOP) ở bệnh nhân người lớn bị glôcôm góc mở hoặc tăng nhãn áp, những người không đáp ứng đầy đủ với các thuốc chẹn beta hoặc các thuốc tương tự prostaglandin dùng đơn trị liệu tại chỗ và đòi hỏi một liệu pháp điều trị kết hợp và những người sẽ có lợi ích từ thuốc nhỏ mắt không chứa chất bảo quản.",
    "lieu_luong_va_cach_dung": "Liều điều trị khuyến cáo là nhỏ một giọt thuốc vào túi kết mạc của mắt bị bệnh một lần mỗi ngày.\nNếu quên nhỏ một liều, nên tiếp tục điều trị với liều tiếp theo như kế hoạch. Liều dùng không nên vượt quá một giọt nhỏ vào mắt bị bệnh mỗi ngày.\nTAPTIQOM là dung dịch vô khuẩn không chứa chất bảo quản được đóng gói trong một đơn liều. Chỉ dùng một lần, một ống là đủ để điều trị cho cả hai mắt. Phần dung dịch không sử dụng nên được loại bỏ ngay sau khi dùng.\nTính an toàn và hiệu quả của TAPTIQOM ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được thiết lập. Chưa có dữ liệu.\nKhông khuyến cáo sử dụng TAPTIQOM cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nSử dụng cho bệnh nhân cao tuổi\nKhông cần thiết phải điều chỉnh liều dùng cho bệnh nhân cao tuổi.\nSử dụng cho bệnh nhân suy gan/thận\nThuốc nhỏ mắt chứa tafluprost và timolol chưa được nghiên cứu trên những bệnh nhân suy gan/thận, do đó nên thận trọng khi dùng TAPTIQOM cho những bệnh nhân này.\nThuốc tra mắt.\nĐể giảm nguy cơ sạm da mí mắt, bệnh nhân nên lau sạch dung dịch thuốc thừa trên da.\nKhi sử dụng kỹ thuật chặn ống lệ mũi hoặc nhắm mắt trong 2 phút, sự hấp thu toàn thân của thuốc giảm. Điều đó có thể dẫn tới giảm các tác dụng không mong muốn toàn thân và tăng tác dụng tại chỗ của thuốc.\nNếu sử dụng nhiều hơn một thuốc tra mắt, mỗi thuốc nên được dùng cách nhau ít nhất 5 phút.\nNên tháo kính áp tròng trước khi nhỏ thuốc và có thể đeo lại sau 15 phút.\nBệnh nhân nên được hướng dẫn tránh để ống thuốc tiếp xúc với mắt và các cấu trúc xung quanh do có thể gây tổn thương cho mắt.\nBệnh nhân cũng nên được hướng dẫn về việc các dung dịch nhỏ mắt, nếu không được bảo quản đúng cách có thể bị nhiễm các vi khuẩn thông thường gây nhiễm khuẩn mắt. Việc sử dụng dung dịch bị nhiễm khuẩn có thể dẫn tới tổn thương nghiêm trọng ở mắt và sau đó dẫn tới mất thị lực.",
    "chong_chi_dinh": "Quá mẫn cảm với hoạt chất hoặc tá dược của thuốc.\nBệnh đường hô hấp phản ứng kể cả hen phế quản hoặc có tiền sử hen phế quản, bệnh phổi tắc nghẽn mãn tính nặng.\nNhịp chậm xoang, hội chứng nút xoang, kể cả block xoang nhĩ, block nhĩ thất độ hai hoặc ba không kiểm soát được với máy tạo nhịp tim. Suy tim rõ rệt, sốc tim.",
    "tac_dung_phu": "Trong các nghiên cứu lâm sàng, hơn 484 bệnh nhân đã được điều trị với TAPTIQOM. Các tác dụng không mong muốn có liên quan đến điều trị được báo cáo phổ biến nhất là xung huyết kết mạc/mắt. Tác dụng không mong muốn này xảy ra ở khoảng 7% bệnh nhân tham gia vào các nghiên cứu lâm sàng ở Châu Âu, hầu hết các trường hợp đều ở mức độ nhẹ và có liên quan tới việc ngưng điều trị ở 1,2% bệnh nhân.\nCác tác dụng không mong muốn được báo cáo trong các nghiên cứu lâm sàng sử dụng TAPTIQOM đều giới hạn trong các tác dụng không mong muốn đã được báo cáo trước đó với hoạt chất tafluprost hoặc timolol dùng đơn độc. Không có các tác dụng không mong muốn mới riêng cho TAPTIQOM được quan sát thấy trong các nghiên cứu lâm sàng. Phần lớn các tác dụng không mong muốn được báo cáo là ở mắt, mức độ nhẹ hoặc trung bình và không có trường hợp nào nghiêm trọng.\nGiống như các thuốc mắt dùng tại chỗ khác, tafluprost và timolol được hấp thu toàn thân. Điều này có thể gây ra các tác dụng không mong muốn tương tự như quan sát thấy với các thuốc chẹn beta dùng đường toàn thân. Tỷ lệ mắc các tác dụng không mong muốn toàn thân sau khi tra mắt thấp hơn dùng đường toàn thân. Các tác dụng không mong muốn được liệt kê bao gồm cả các tác dụng được quan sát thấy trong nhóm các thuốc tra mắt chẹn beta.\nCác tác dụng không mong muốn dưới đây đã được báo cáo với TAPTIQOM trong các thử nghiệm lâm sàng (trong mỗi nhóm tần suất, các tác dụng không mong muốn được trình bày theo thứ tự tần suất giảm dần).\nTần suất các tác dụng không mong muốn có thể xuất hiện liệt kê dưới đây được xác định dựa theo quy ước sau: Rất phổ biến ≥1/10; phổ biến ≥1/100 đến <1/10; không phổ biến ≥1/1.000 đến <1/100; hiếm gặp ≥1/10.000 đến <1/1.000, rất hiếm gặp <1/10.000; không biết: tần suất không thể ước tính từ các dữ liệu sẵn có.\nTAPTIQOM (kết hợp tafluprost và timolol)\nNhóm cơ quan trong cơ thể\nTần suất\nCác tác dụng không mong muốn\nRối loạn hệ thần kinh\nKhông phổ biến\nĐau đầu\nRối loạn mắt\nPhổ biến\nXung huyết kết mạc/mắt, ngứa mắt, đau mắt, thay đổi lông mi (tăng chiều dài, độ dày và số lượng lông mi), đổi màu lông mi, kích ứng mắt, cảm giác có vật lạ trong mắt, nhìn mờ, sợ ánh sáng.\nKhông phổ biến\nCảm giác bất thường ở mắt, khô mắt, khó chịu ở mắt, viêm kết mạc, ban đỏ mí mắt, dị ứng mắt, phù mí mắt, viêm giác mạc chấm nông, tăng chảy nước mắt, viêm tiền phòng, mỏi mắt, viêm bờ mi.\nCác tác dụng không mong muốn khác đã được quan sát thấy với một trong các hoạt chất (tafluprost hoặc timolol), và cũng có thể xảy ra với TAPTIQOM được liệt kê dưới đây:\nTafluprost\nNhóm cơ quan trong cơ thể\nCác tác dụng không mong muốn\nRối loạn mắt\nGiảm thị lực, tăng sắc tố mống mắt, sắc tố mí mắt, phù kết mạc, gỉ mắt, tiền phòng có tế bào, tiền phòng có protein, viêm kết mạc dị ứng sắc tố kết mạc, nang kết mạc, khắc sâu rãnh mi mắt, viêm mống mắt/viêm màng bồ đào.\nRối loạn da và mô dưới da\nRậm lông mi\nRối loạn hô hấp\nLàm trầm trọng thêm bệnh hen, khó thở.\nTimolol\nNhóm cơ quan trong cơ thể\nCác tác dụng không mong muốn\nRối loạn hệ miễn dịch\nCác dấu hiệu và triệu chứng của phản ứng dị ứng kể cả phù mạch, mề đay, phát ban khu trú và toàn thân, sốc phản vệ, ngứa.\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết\nRối loạn tâm thần\nTrầm cảm mất ngủ, ác mộng, mất trí nhớ, lo lắng.\nRối loạn hệ thần kinh\nChóng mặt, ngất xỉu, dị cảm, tăng các dấu hiệu và triệu chứng của bệnh nhược cơ, tai biến mạch máu não, thiếu máu não.\nRối loạn mắt\nViêm giác mạc, giảm sự nhạy cảm của giác mạc, rối loạn thị giác kể cả các thay đổi khúc xạ (do ngưng điều trị thuốc làm co đồng tử trong một số trường hợp); sụp mi; song thị; bong hắc mạc sau phẫu thuật mở bề củng mạc (xem cảnh báo và thận trọng), chảy nước mắt, trợt xước giác mạc.\nRối loạn tai và mê đạo\nÙ tai\nRối loạn tim\nNhịp tim chậm, đau ngực, đánh trống ngực, phù, rối loạn nhịp tim, suy tim sung huyết, ngừng tim, block tim, block nhĩ thất, suy tim.\nRối loạn mạch\nHạ huyết áp, đau chân dưới do thiếu máu tới các cơ, hội chứng Raynaud lạnh bàn tay và bàn chân.\nRối loạn hô hấp, lồng ngực và trung thất\nKhó thở, co thắt phế quản (chủ yếu ở những bệnh nhân đã có trước bệnh co thắt phế quản), suy hô hấp, ho.\nRối loạn hệ tiêu hoá\nBuồn nôn, khó tiêu, tiêu chảy, khô miệng, loạn vị giác, đau bụng, nôn.\nRối loạn da và mô dưới da\nRụng tóc, phát ban đạng vảy nến hoặc trầm trọng thêm bệnh vảy nến, ban da.\nRối loạn cơ xương và mô liên kết\nLupus ban đỏ hệ thống, đau cơ, bệnh khớp\nRối loạn hệ sinh sản và tuyến vú\nBệnh Peyronie, giảm ham muốn tình dục, rối loạn chức năng tình dục.\nCác rối loạn chung và tại chỗ dùng thuốc\nSuy nhược/mệt mỏi, khát nước.\nCác trường hợp với hóa giác mạc rất hiếm khi được báo cáo có liên quan đến việc sử dụng thuốc nhỏ mắt có chứa phosphat ở một số bệnh nhân bị tổn thương giác mạc đáng kể.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Giống như các thuốc mắt dùng tại chỗ khác, tafluprost và timolol được hấp thu toàn thân. Do thành phần timolol là thuốc chẹn beta-adrenergic, có thể xảy ra các tác dụng không mong muốn trên tim mạch, phổi và các tác dụng không mong muốn khác giống như quan sát thấy với các thuốc chẹn beta-adrenergic dùng đường toàn thân. Tỷ lệ mắc các tác dụng không mong muốn toàn thân sau khi sử dụng thuốc tra mắt thấp hơn so với sau khi sử dụng đường toàn thân.\nỞ những bệnh nhân bị bệnh tim mạch (như bệnh mạch vành, đau thắt ngực kiểu Prinzmetal và suy tim) và hạ huyết áp, việc điều trị với các thuốc chẹn beta nên được đánh giá cẩn trọng và nên cân nhắc điều trị với các hoạt chất khác. Bệnh nhân bị mắc các bệnh tim mạch nên được theo dõi các dấu hiệu xấu đi của những bệnh này và các tác dụng không mong muốn.\nDo ảnh hưởng xấu đến thời gian dẫn truyền, các thuốc chẹn beta chỉ nên được dùng thận trọng cho những bệnh nhân bị block tim độ 1.\nRối loạn mạch:\nThận trọng khi điều trị thuốc cho những bệnh nhân bị xáo trộn/rối loạn tuần hoàn ngoại biên nặng (như những dạng nặng của bệnh Raynaud hoặc hội chứng Raynaud).\nRối loạn hô hấp:\nCác phản ứng đường hô hấp, kể cả tử vong do co thắt phế quản ở bệnh nhân bị bệnh hen đã được báo cáo sau khi dùng một số thuốc tra mắt chẹn beta. TAPTIQOM nên được sử dụng thận trọng ở những bệnh nhân bị bệnh phổi tắc nghẽn mạn tính nhẹ/trung bình (COPD) và chỉ dùng khi lợi ích lớn hơn nguy cơ tiềm ẩn.\nHạ đường huyết/bệnh tiểu đường:\nThận trọng khi dùng các thuốc chẹn beta cho những bệnh nhân hạ đường huyết tự phát hoặc bị bệnh tiểu đường không ổn định do các thuốc chẹn beta có thể che dấu các dấu hiệu và triệu chứng của hạ đường huyết cấp tính.\nCác thuốc chẹn beta cũng có thể che dấu các dấu hiệu của bệnh cường giáp. Ngưng điều trị đột ngột các thuốc chẹn beta có thể khiến các triệu chứng trở nên xấu hơn.\nCác bệnh giác mạc:\nCác thuốc tra mắt chẹn beta có thể gây khô mắt. Thận trọng khi điều trị thuốc cho các bệnh nhân bị bệnh giác mạc.\nCác thuốc chẹn beta khác:\nTác dụng trên áp lực nội nhãn hoặc các tác dụng chẹn beta toàn thân đã biết có thể xuất hiện khi timolol (một thành phần của TAPTIQOM) được dùng cho các bệnh nhân đang điều trị với thuốc chẹn beta đường toàn thân. Nên theo dõi chặt chẽ đáp ứng của các bệnh nhân này. Việc sử dụng hai thuốc chẹn β-adrenergic tại chỗ không được khuyến cáo.\nGlôcôm góc đóng:\nỞ những bệnh nhân bị glôcôm góc đóng, mục tiêu trước mắt của việc điều trị là mở lại góc. Điều này đòi hỏi phải làm co đồng tử bằng một thuốc làm co đồng tử. Timolol có ít hoặc không có tác dụng trên đồng tử. Khi dùng timolol để làm giảm áp lực nội nhãn cao trong bệnh glôcôm góc đóng, nên dùng cùng với một thuốc làm co đồng tử và không nên dùng đơn độc.\nCác phản ứng quá mẫn:\nTrong khi dùng các thuốc chẹn beta, những bệnh nhân có tiền sử dị ứng di truyền hoặc phản ứng quá mẫn nặng với một số dị nguyên có thể phản ứng mạnh hơn với thử thách lặp lại với các dị nguyên này và có thể không đáp ứng với liều adrenalin thông thường dùng để điều trị các phản ứng quá mẫn.\nBong hắc mạc:\nBong hắc mạc đã được báo cáo với việc điều trị bằng thuốc ức chế thuỷ dịch (như timolol, acetazolamid) sau phẫu thuật mở bè củng mạc.\nGây mê phẫu thuật:\nCác thuốc tra mắt chẹn beta có thể ức chế các tác dụng chủ vận beta toàn thân như adrenalin.\nNên thông báo cho bác sĩ gây mê khi bệnh nhân dùng timolol.\nTrước khi bắt đầu điều trị, bệnh nhân nên được thông báo về khả năng rậm lông mi, sạm da mi mắt và tăng sắc tố mống mắt có liên quan đến điều trị với tafluprost. Một số những thay đổi này có thể là vĩnh viễn và có thể dẫn đến sự khác biệt về diện mạo giữa hai mắt khi chỉ có một mắt được điều trị.\nSự thay đổi sắc tố mống mắt xảy ra chậm và có thể không được nhận ra trong vài tháng. Sự thay đổi màu mắt chủ yếu được quan sát thấy ở những bệnh nhân có mống mắt màu hỗn hợp ví dụ như màu nâu xanh, nâu xám, nâu vàng và nâu xanh lá cây. Nguy cơ loạn sắc tố suốt đời giữa hai mắt trong trường hợp chỉ điều trị cho một mắt là rõ ràng.\nChưa có kinh nghiệm với tafluprost trong bệnh nhân glocom tân mạch, glocom góc đóng, glocom góc hẹp hoặc glocom bẩm sinh. Chỉ có ít kinh nghiệm dùng tafluprost cho những bệnh nhân thiếu thuỷ tinh thể và bệnh glocom sắc tố hoặc glocom giả bong bao.\nKhuyến cáo thận trọng khi dùng tafluprost cho những bệnh nhân thiếu thuỷ tinh thể, những bệnh nhân dùng thuỷ tinh thể nhân tạo do rách bao sau của thuỷ tinh thể hoặc thuỷ tinh thể tiền phòng, hoặc cho những bệnh nhân có các yếu tố nguy cơ đã biết của phù hoàng điểm dạng nang hoặc viêm mống mắt/viêm màng bồ đào.\nLái xe\nChưa có nghiên cứu về ảnh hưởng của TAPTIQOM lên khả năng lái xe và vận hành máy móc đã được thực hiện. Nếu xảy ra các tác dụng không mong muốn như nhìn mở thoáng qua khi nhỏ thuốc, bệnh nhân không nên lái xe hoặc vận hành máy móc cho đến khi cảm thấy tốt hơn và nhìn rõ hơn.\nThai kỳ\nPhụ nữ có thai\nKhông có hoặc có rất ít dữ liệu về việc sử dụng TAPTIQOM ở phụ nữ mang thai.\nPhụ nữ có khả năng có thai phải sử dụng biện pháp tránh thai hiệu quả trong khi điều trị với TAPTIQOM.\nKhông nên sử dụng TAPTIQOM trong thai kỳ trừ khi thực sự cần thiết (trong trường hợp không có lựa chọn điều trị khác).\nTafluprost:\nKhông có dữ liệu đầy đủ về việc sử dụng tafluprost ở phụ nữ mang thai. Tafluprost có thể có các tác dụng dược lý có hại trên thai kỳ và/hoặc bào thai/trẻ sơ sinh. Các nghiên cứu trên động vật đã cho thấy độc tính sinh sản. Nguy cơ tiềm ẩn đối với con người chưa được biết.\nTimolol:\nKhông có dữ liệu đầy đủ về việc sử dụng timolol ở phụ nữ mang thai. Không nên sử dụng timolol trong thai kỳ trừ khi thật sự cần thiết. Để giảm sự hấp thu toàn thân, xem mục \"LIỀU LƯỢNG VÀ CÁCH DÙNG\".\nCác nghiên cứu dịch tễ học không cho thấy các ảnh hưởng dị tật nhưng cho thấy nguy cơ thai chậm phát triển trong tử cung khi mẹ dùng các thuốc chẹn beta đường uống. Thêm vào đó, các dấu hiệu và triệu chứng chẹn beta (như chậm nhịp tim, hạ huyết áp, suy hô hấp và hạ đường huyết) đã được quan sát thấy ở nhũ nhi khi các thuốc chẹn beta được dùng cho mẹ cho đến lúc sinh. Nếu TAPTIQOM được dùng cho đến lúc sinh, nhũ nhi nên được theo dõi cẩn trọng trong suốt những ngày đầu mới sinh.\nCác thuốc chẹn beta được bài tiết vào sữa mẹ. Tuy nhiên, ở liều điều trị của timolol trong thuốc nhỏ mắt, lượng thuốc có trong sữa mẹ có thể không đủ để gây ra các triệu chứng lâm sàng của chẹn beta ở trẻ sơ sinh. Để giảm sự hấp thu toàn thân, xem mục \"LIỀU LƯỢNG VÀ CÁCH DÙNG\".\nChưa biết tafluprost và/hoặc các chất chuyển hóa có được bài tiết vào sữa mẹ hay không. Dữ iệu độc tính hiện có trên động vật đã cho thấy sự bài tiết tafluprost và/hoặc các chất chuyển hóa vào sữa. Tuy nhiên, ở liều điều trị của tafluprost trong thuốc nhỏ mắt, lượng thuốc có trong sữa mẹ có thể không đủ để gây các triệu chứng lâm sàng ở trẻ sơ sinh.\nĐể thận trọng, không khuyến cáo cho con bú nếu phải điều trị với TAPTIQOM.\nKhả năng sinh sản\nKhông có dữ liệu về ảnh hưởng của TAPTIQOM đến khả năng sinh sản của người.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tavulop 0.7",
    "dang_bao_che": "Dung dịch thuốc nhỏ mắt",
    "dong_goi": "Hộp 1 lọ 2,5 ml",
    "thanh_phan": "Olopatadin (dưới dạng Olopatadin hydroclorid",
    "SDK": "893110241823",
    "nha_san_xuat": "Công ty CP Dược khoa - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược khoa",
    "chi_dinh": "Phòng ngừa & điều trị các triệu chứng và dấu hiệu ở mắt của bệnh viêm kết mạc dị ứng;",
    "lieu_luong_va_cach_dung": "Nhỏ 1 giọt mỗi bên mắt cần điều trị mỗi ngày;",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Ở mắt: Nhìn mờ, nóng hoặc châm chích, viêm kết mạc, khô mắt, cảm thấy có rặm, nhiều nước mắt, quá mẫn cảm, viêm giác mạc, phù mi, đau và ngứa.\nNgoài mắt: mệt, đau lưng, hội chứng cúm\nHội chứng cảm lạnh, viêm hầu họng. Viêm kết mạc, quá mẫn cảm. Mệt mỏi, đau lưng, h/c cúm, ho nhiều, nhiễm trùng, buồn nôn, viêm mũi, viêm xoang. Tăng chảy nước mắt.",
    "de_phong": "Chỉ được nhỏ mắt.\nKhông được tiêm/uống.\nPhụ nữ có thai/cho con bú.\nTrẻ < 3 tuổi\nTháo kính áp tròng trước khi nhỏ mắt.\nKhông dùng tiêm hoặc uống. Không để đầu nhỏ thuốc của lọ chạm mí mắt, vùng xung quanh mắt hoặc bất cứ bề mặt nào. Không dùng điều trị kích ứng mắt liên quan đến kính áp tròng. Benzalkonium clorid có thể gây kích ứng mắt và làm đổi màu kính áp tròng mềm (tháo kính áp tròng trước khi dùng, chờ ít nhất 15 phút trước khi đeo kính trở lại, không đeo kính áp tròng nếu mắt bị đỏ), gây viêm giác mạc chấm và/hoặc loét giác mạc do độc tố (kiểm soát chặt chẽ khi sử dụng thường xuyên hoặc kéo dài trên bệnh nhân bị khô mắt hoặc khi giác mạc bị tổn thương). Ngừng sử dụng khi xuất hiện các dấu hiệu của phản ứng nghiêm trọng hoặc phản ứng quá mẫn.\nPhụ nữ có thai (không khuyến cáo), cho con bú (không nên dùng).\nSau khi nhỏ, nhìn mờ tạm thời hoặc rối loạn thị lực khác có thể ảnh hưởng khả năng lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tobramycin Teva 80mg/2ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 1 vỉ x 10 ống 2ml",
    "thanh_phan": "Tobramycin",
    "SDK": "400110007323",
    "nha_san_xuat": "Merckle GmbH - ĐỨC ",
    "nha_dang_ki": "Actavis International Ltd",
    "chi_dinh": "- Nhiễm khuẩn nặng do chủng vi khuẩn gr(-) nhạy cảm.\n- Nhiễm khuẩn đường tiết niệu có biến chứng & tái phát.\n- Nhiễm khuẩn đường hô hấp.",
    "lieu_luong_va_cach_dung": "Tiêm bắp hay truyền tĩnh mạch 20 - 60 phút:\n- Trẻ em: 6 - 7.5 mg/kg/ngày, chia 3 - 4 lần.\n- Người lớn: Nhiễm khuẩn nặng 3 mg/kg/ngày, chia 3 lần; nhiễm khuẩn đe doạ tính mạng 5 mg/kg/ngày, chia 3 lần. Tối đa 5 mg/kg/ngày.\n- Ðiều trị  không quá 7 - 10 ngày.\n- Trẻ  sơ  sinh < 1 tuần: 4 mg/kg/ngày, chia 2 lần.",
    "chong_chi_dinh": "Quá mẫn với aminoglycoside. Phụ nữ có thai & cho con bú. Nhược cơ nặng.",
    "tac_dung_phu": "Tổn thương thính giác, độc cho thận, nghẽn thần kinh cơ.",
    "de_phong": "Bệnh nhân suy thận. Rối loạn thần kinh cơ. Nguy cơ  độc cho tai & thận khi dùng kéo dài.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Pivalone 1% 10ml",
    "dang_bao_che": "Hỗn dịch xịt mũi",
    "dong_goi": "Hộp 1 chai 10ml",
    "thanh_phan": "Tixocortol",
    "SDK": " VN-18042-14",
    "nha_san_xuat": "Pfizer - PHÁP ",
    "nha_dang_ki": "Zuellig Pharma Pte., Ltd",
    "chi_dinh": "Sử dụng thuốc cho người bị viêm mũi dị ứng, viêm xoang mạn tính, dị ứng mũi theo mùa, viêm mũi xung huyết.\nPhối hợp với các thuốc khác để làm giảm triệu chứng nghẹt mũi, sổ mũi trong viêm họng, viêm phế quản.\nCó thể dùng làm thuốc xịt mũi cho bé vì có nhiều công dụng và ít tác dụng phụ.\nTixocortol được hấp thu chủ yếu qua da và niêm mạc. Thuốc đạt hiệu quả tác dụng tốt nhất sau khoảng 15-20 phút khi sử dụng. Sau khi được hấp thu vào cơ thể thuốc chuyển hóa rất nhanh qua gan dưới dạng không hoạt tính. Tixocortol được thải trừ chủ yếu qua nước tiểu và một phần qua phân. Thời gian bán thải của thuốc là từ 70 đến 95 giờ sau khi sử dụng thuốc.",
    "lieu_luong_va_cach_dung": "Với dạng hỗn dịch để xịt mũi liều dùng khuyến cáo là: Mỗi ngày xịt 2-3 lần vào hai bên mũi.\nLiều dùng được chỉ định tùy theo tình trạng nặng, nhẹ của mỗi bệnh nhân.\nĐể mang lại hiệu quả tốt nhất khi sử dụng thuốc người dùng cần tuân thủ theo các bước sau:\nBước 1: Tiến hành vệ sinh mũi, lấy gỉ mũi sạch sẽ trước khi dùng thuốc.\nBước 2: Lắc đều chai thuốc trước khi sử dụng để tránh hiện tượng hoạt chất không phân tán đều.\nBước 3: Mở lắp chai thuốc. Xịt thử 3-4 lần trước khi xịt vào mũi.\nBước 4: Đặt đầu xịt của chai thuốc hướng thẳng đứng vào mũi. Sau đó ấn mạnh vào van xịt thuốc. Nhớ đóng lắp lọ thuốc sau khi sử dụng xong.\nChú ý: Người dùng cần tuân thủ theo các bước trên để đạt hiệu quả tốt nhất khi dùng thuốc. Không được tự ý sửa lại đầu xịt.",
    "chong_chi_dinh": "Người bệnh có tiền xử quá mẫn hoặc dị ứng với bất kì thành phần nào của thuốc. Không dùng cho người xảy ra các phản ứng nghiêm trọng khi sử dụng các thuốc có cùng thành phần.\nĐang trong tình trạng chảy máu cam.\nCác trường hợp đang trong quá trình điều trị có nhiễm khuẩn, nhiễm nấm, nhiễm virus",
    "tac_dung_phu": "Khô niêm mạc mũi, khô miệng, họng.\nCảm giác nóng rát, đau nhức, ngứa tại nơi dùng thuốc.\nMột số tác dụng phụ ít gặp phải như:\nTrên da và niêm mạc: Dấu hiệu viêm nang lông, triệu chứng của bệnh nhiễm khuẩn thứ cấp. Trường hợp dùng thuốc để thụt trực tràng có thể xuất hiện tình trạng kích ứng niêm mạc tại chỗ.\nTrên chuyển hóa: Rối loạn chuyển hóa, phù ở mặt, phù mạch dưới da.\nTrên thần kinh: Gây mệt mỏi, ăn không ngon, đau đầu, chóng mặt, cân nặng giảm.\nChú ý: Khi xuất hiện các phản ứng bất lợi trong quá trình sử dụng thuốc cần báo ngay với các nhân viên y tế để có hướng xử lí kịp thời, nhanh chóng. Ngưng thuốc ngay khi cảm thấy có những dấu hiệu bất thường.",
    "de_phong": "Trước khi sử dụng thuốc cần vệ sinh mũi sạch sẽ để thuốc phát huy tác dụng tốt nhất.\nTixocortol ít gây tác dụng toàn thân. Tuy nhiên khi dùng thuốc liều cao kéo dài có thể gây ảnh hưởng tới các cơ quan trong cơ thể. Vì vậy cần hết sức thận trọng khi dùng thuốc liều cao trong nhiều ngày.\nKhi phát hiện thấy các triệu chứng của nhiễm khuẩn cần phải phối hợp kháng sinh trong khi dùng Pivalone 1%.\nĐối với người bị viêm loét đại tràng trực tràng cần hết sức lưu ý khi dùng thuốc. Vì Tixocortol có thể gây thủng ruột nếu dùng không đúng cách.\nTrong thể thao thuốc có thể gây phản ứng dương tính giả khi kiểm tra doping. Do đó cần lưu ý khi dùng thuốc trước khi chơi thể thao.\nKhông nên dùng thuốc sau khi mở nắp quá 3 tháng và thuốc đã hết hạn sử dụng.\nTrường hợp phụ nữ có thai: Ngày nay chưa có đủ dữ liệu để kết luận ảnh hưởng của thuốc trên quá trình mang thai. Nhìn chung khi sử dụng các loại corticoid thường có nhiều tác dụng không mong muốn. Vì vậy phụ nữ có thai chỉ nên dùng thuốc khi thật sự cần thiết và phải tham khảo ý kiến bác sĩ. Cần thận trọng dùng thuốc liều cao kéo dài cho phụ nữ mang thai hoặc dự định mang thai.\nĐối với phụ nữ trong thời kì cho con bú: Hiện chưa có báo cáo về tác hại của thuốc đối với trẻ em khi người mẹ dùng thuốc trong thời kì cho con bú. Cần cân nhắc về lợi ích và tác dụng phụ của thuốc đối với trẻ trước khi người mẹ đưa ra quyết định sử dụng thuốc. Và nên hỏi ý kiến bác sĩ trước khi dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Kadfer",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 2 vỉ x 10 Viên; Hộp 1 vỉ x 10 Viên",
    "thanh_phan": "Dequalinium chloride",
    "SDK": "893100171123",
    "nha_san_xuat": "Công ty cổ phần dược Enlie - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Liviat",
    "chi_dinh": "Điều trị tại chỗ hầu hết các bệnh nhiễm trùng miệng phổ biến bao gồm: viêm họng Vincent, viêm họng, đau họng, viêm amidan, viêm miệng, loét áp tơ, tưa miệng, viêm lưỡi.",
    "lieu_luong_va_cach_dung": "Liều thấp nhất có hiệu quả nên được sử dụng trong thời gian ngắn nhất khi cần giảm triệu chứng và nếu triệu chứng vẫn tồn tại hoặc xấu hơn nên gặp bác sĩ tư vấn.\nNgậm 1 viên mỗi 2-3 h, không quá 8 viên trong 24 h.\n+ Trẻ em> 10 tuổi: Dùng như người lớn.\n+ Trẻ em từ 6- 10 tuổi: Không chỉ định.\n+ Trẻ em> 10 tuổi: Chống chỉ định.\nKhông cần giảm liều.\nNgậm thuốc đến khi tan từ từ trong miệng.",
    "chong_chi_dinh": "Nhạy cảm với Dequalinium chloride hay bất cứ thành phần nào của thuốc\nTrẻ dưới 6 tuổi",
    "tac_dung_phu": "Các tác dụng không mong muốn liên quan đến dequalinium chloride được phân nhóm theo tần suất:\n(ADR ≥ 1/10), thường gặp (1/100≤ADR <1/10), là gấp 1/1000 ADR <1/100); hiếm gặp (1/10.000 ≤ ADR <1/1000), rất hiếm gặp (ADP < 1/10.000), chưa rõ tần suất (không thể ước tính từ dữ liệu có sẵn).\n+ Rối loạn hệ miễn dịch\nChưa rõ tần suất: Quá mẫn.\n+ Rối loạn hệ tiêu hóa\nChưa rõ tần suất: Đau lưỡi.",
    "de_phong": "+ Sau 3 ngày sử dụng, nếu triệu chứng vẫn kéo dài, không cải thiện hoặc nặng hơn thì nên đi khám bác sĩ\n+ Không dùng quá liều khuyến cáo.\n+ Sunset yellow lake\nMỗi viên ngâm KADFER chứa 0,8 mg Sunset yellow lake, có thể gây phản ứng\ndị ứng.\n+ Aspartam\nMỗi viên ngậm KADFER chứa 12,0 mg tá dược aspartame.\nKhi dùng bằng đường uống, aspartame bị thủy phân trong đường tiêu hóa, sản phẩm trao đổi chất chính là phenylalanine.\nChất chuyển hóa chính này có thể gây hại cho bệnh nhân mắc chứng phenylketon niệu (một chứng rối loạn di truyền hiếm gặp) vì tình trạng này khiến cơ thể tạo ra ít phenylalanine hơn, dẫn đến tích tụ phenylalanine.\nKhông có dữ liệu lâm sàng hoặc dữ liệu khác về việc sử dụng aspartame ở trẻ dưới 12 tuần tuổi.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ có thai\nSự an toàn của việc sử dụng thuốc khi mang thai chưa được thiết lập, nhưng được xem xét không nguy hiểm. Để phòng ngừa, tốt nhất tránh sử dụng thuốc trong thời kỳ mang thai trừ khi thực sự cần thiết. Tham khảo ý kiến bác sĩ trước khi sử dụng.\nPhụ nữ cho con bú\nChưa có đủ thông tin về sự bài tiết của dequalinium chloride hoặc chất chuyển hóa trong sữa mẹ.\nKhông thể loại trừ nguy cơ cho trẻ sơ sinh trẻ nhỏ. Tham khảo ý kiến bác sĩ trước khi sử dụng.\nKhả năng sinh sản\nKhông có thông tin về ảnh hưởng của dequalinium chloride đến khả năng sinh sản.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nThuốc không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc dùng điều trị mắt, tai mũi họng",
    "ten_thuoc": "Tobramedlac 150",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 5 ống x 2ml, hộp 10 ống x 2ml",
    "thanh_phan": "Tobramycin (dưới dạng Tobramycin sulfat)",
    "SDK": "VD-35771-22",
    "nha_san_xuat": "Công ty TNHH sản xuất dược phẩm Medlac Pharma Italy - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sản xuất dược phẩm Medlac Pharma Italy",
    "chi_dinh": "- Nhiễm khuẩn nặng do chủng vi khuẩn gr(-) nhạy cảm.\n- Nhiễm khuẩn đường tiết niệu có biến chứng & tái phát.\n- Nhiễm khuẩn đường hô hấp.",
    "lieu_luong_va_cach_dung": "Tiêm bắp hay truyền tĩnh mạch 20 - 60 phút:\n- Trẻ em: 6 - 7.5 mg/kg/ngày, chia 3 - 4 lần.\n- Người lớn: Nhiễm khuẩn nặng 3 mg/kg/ngày, chia 3 lần; nhiễm khuẩn đe doạ tính mạng 5 mg/kg/ngày, chia 3 lần. Tối đa 5 mg/kg/ngày.\n- Ðiều trị  không quá 7 - 10 ngày.\n- Trẻ  sơ  sinh < 1 tuần: 4 mg/kg/ngày, chia 2 lần.",
    "chong_chi_dinh": "Quá mẫn với aminoglycoside. Phụ nữ có thai & cho con bú. Nhược cơ nặng.",
    "tac_dung_phu": "Tổn thương thính giác, độc cho thận, nghẽn thần kinh cơ.",
    "de_phong": "Bệnh nhân suy thận. Rối loạn thần kinh cơ. Nguy cơ  độc cho tai & thận khi dùng kéo dài.",
    "bao_quan": null
  }
]