[
  {
    "nhom_thuoc": null,
    "ten_thuoc": "Medovigor",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 1 viên",
    "thanh_phan": "Sildenafil citrate\nSildenafil citrate",
    "SDK": "VN-5069-07",
    "nha_san_xuat": "Medopharm - ẤN ĐỘ ",
    "nha_dang_ki": null,
    "chi_dinh": "Dùng để điều trị các rối loạn cương dương, là tình trạng không có khả năng đạt được hoặc duy trì cương cứng đủ để thỏa mãn hoạt động tình dục\nThuốc chỉ có tác dụng khi có kích thích tình dục kèm theo",
    "lieu_luong_va_cach_dung": "Liều thông thường: 1 viên (50mg)/lần/ngày, uống trước khi quan hệ tình dục khoảng 1 giờ\nTùy đáp ứng trên từng bệnh nhân mà có thể dùng liều từ 25-100mg/lần/ngày\nKhông dùng quá 100mg/ngày và không dùng quá 1 lần trong 24 giờ",
    "chong_chi_dinh": "Trẻ em và phụ nữ: không dùng.\nBệnh nhân có tiền sử bệnh lý mạch vành, mạch não.\nNgười dị ứng với bất cứ thành phần nào của thuốc.\nLiên quan đến những tác dụng đặc biệt của thuốc trên, con đường NO/cGMP, Sildenafil có thể làm hạ huyết áp. Do vậy, những bệnh nhân đang sử dụng các muối nitrat hữu cơ thường xuyên hay gián đoạn đều là đối tượng chống chỉ định.",
    "tac_dung_phu": "Toàn thân: cũng như các loại thuốc khác có thể có phản ứng dị ứng.\nTrên hệ tim mạch: có thể có tăng nhịp tim.\nTrên hệ tiêu hoá: có thể có nôn, khô miệng…\nTrên chuyển hoá: có thể có tăng cảm giác khát, tăng glucose huyết, tăng natri huyết, tăng ure huyết, phản xạ giảm glucose.\nTrên hệ thần kinh: có thể có tăng trương lực,giảm phản xạ,.\nTrên hệ hô hấp: có thể tăng phản xạ ho\nTrên mắt: có thể có song hiếm gặp khô mắt, tăng nhãn áp.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Bệnh nhân tiền sử bị nhồi máu cơ tim, đột quị, loạn nhịp tim trong vòng 6 tháng. Bệnh nhân bị bệnh tim. Bệnh nhân bị huyết áp thấp hoặc huyết áp cao.\nBệnh nhân bị viêm võng mạc.\nThận trọng đối với bệnh nhân có bộ phận sinh dục biến dạng, có giải phẫu (góc cạnh, xơ hoá, bệnh Peyronie), các bệnh có thể dẫn đến cương đau (tế bào hồng cầu liềm, đau tuỷ xương, bệnh bạch cầu)\nKhi hiện tượng cương dương kéo dài trên 4 giờ, phải cho bệnh nhân áp dụng ngay các biện pháp y tế.",
    "bao_quan": null
  }
]