[
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Tenadol 500",
    "dang_bao_che": " Bột pha tiêm",
    "dong_goi": "Hộp 1, 10 lọ",
    "thanh_phan": "Cefamandol (dưới dạng Cefamandol nafat)",
    "SDK": "VD-35456-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Viêm đường hô hấp dưới bao gồm viêm phổi. Viêm đường tiết niệu. Viêm phúc mạc. Nhiễm trùng máu. Viêm xương khớp. Nhiễm trùng da & mô mềm. Dự phòng trong phẫu thuật.",
    "lieu_luong_va_cach_dung": "Tiêm IM hay IV:\n- Người lớn: 0,5 - 1 g; mỗi lần dùng cách nhau 4 - 8 giờ. Nhiễm trùng nặng: 2 g/4 giờ (tối đa 12 g/ngày).\n- Trẻ em: 50 - 100 mg/kg/ngày. Nhiễm trùng nặng: 150 mg/kg/ngày.\n- Dự phòng phẫu thuật Người lớn: 1 - 2 g tiêm 0,5 - 1 giờ  trước mổ, sau mổ  1 - 2 g/6 giờ  x 1 - 2 ngày.\n- Người suy thận: chỉnh liều theo ClCr.",
    "chong_chi_dinh": "Mẫn cảm với penicillin & cephalosporin.",
    "tac_dung_phu": "Ðau tại chỗ, viêm tĩnh mạch. Phản ứng da, phù vận mach, sốc phản vệ, co thắt phế quản. Ðau bụng, buồn nôn, nôn, đại tiện lỏng",
    "de_phong": "- Phụ nữ có thai & cho con bú không dùng.\n- Nên kiểm tra chức năng gan, thận trong thời gian điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Bosditen 50 sachet",
    "dang_bao_che": "Cốm pha hỗn dịch uống",
    "dong_goi": "Hộp 12, 20, 21, 24, 30 gói x 1,5g",
    "thanh_phan": "Cefditoren (dưới dạng Cefditoren Pivoxil)",
    "SDK": "VD-35427-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Boston Việt Nam",
    "chi_dinh": "Điều trị các nhiễm khuẩn sau gây bởi các chủng vi khuẩn nhạy cảm ở Trẻ em:\n– Viêm tai giữa\n– Viêm xoang",
    "lieu_luong_va_cach_dung": "Đối với trẻ em, liều uống thông thường của cefditoren pivoxil là 3 mg (hoạt lực)/kg, 3 lần mỗi ngày, sau bữa ăn. Có thể tăng liều lên đến 6 mg (hoạt lực)/kg nếu cần thiết, nhưng không quá 600 mg (hoạt lực) mỗi ngày.\nHòa lượng thuốc trong gói tương ứng với 1 liều với một lượng nhỏ nước. Sử dụng hỗn dịch thuốc ngay sau khi pha.",
    "chong_chi_dinh": "Chống chỉ định cho những bệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nChống chỉ định cho những bệnh nhân mẫn cảm với một trong các thành phần của thuốc, hoặc với các kháng sinh khác thuộc nhóm cephem, trong trường hợp việc sử dụng thuốc là cần thiết thì có thể sử dụng một cách thận trọng.",
    "tac_dung_phu": null,
    "de_phong": "Phản ứng quả mẫn với các kháng sinh\nBản thân hoặc gia đình có tiền sử dị ứng như hen phế quản, phát ban. hoặc mày đay;\nRốt loạn chức năng thận nặng (xem mục “DƯỢC ĐỘNG HỌC”).\nKhả năng hấp thu thức ăn kém hoặc đang được nuôi dưỡng ngoài đường tiêu hoá, người cao tuổi hoặc sức khoẻ yếu [cần theo dõi chặt chẽ vì có thể xuất hiện các triệu chứng thiều vitamin K).\nĐặc biệt thận trọng\nCó thể có sốc. Cần theo dõi giám sát chặt chẽ.\nSử dụng các thuốc kháng sinh có nhóm pivoxil (bao gồm cả thuốc này, cefcapen pivoxil hydrochlorid hydrat. celteram pivoxil và lebipenem pivoxil) làm giảm nồng độ camitin trong huyết tương do quá trình chuyển hoá/bài tiết acid pivalic (chất chuyển hoá của các kháng sinh có nhóm pivoxil).\nViệc sử dụng các kháng sinh có nhóm pivoxil có thể gây hạ đường huyết kèm theo giảm carnitin huyết ở tre em (đặc biệt, ở trẻ sơ sinh và trẻ nhỏ). Vì vậy, khi dùng kháng sinh có nhóm pivoxil. bệnh nhân phải được giảm sát chặt chẽ, đặc biệt chú ý sự giảm carnitin.\nKhi sử dụng thuốc này cho trẻ dưởi 3 tuối với liều 6 mg (hoạt lực)/kg 3 lần mỗi ngày, ỉa chảy phân lỏng có thể xảy ra vởt tần xuất cao. Nếu xuất hiện các triệu chứng này. nên tiến hành các biện pháp điều trị triệu chứng thích hợp.\nChỉ sứ dụng thuốc này cho phụ nữ có thai hoặc dự định có thai khi lợi ích của việc dùng thuốc vuợt quá nguy cơ có thể xảy ra khi điều trị.\n[Độ an toàn của thuốc đối với phụ nữ có thai chưa được công bổ. Ngoài ra giảm camitin huyết ở phụ nữ dùng kháng sinh chứa nhóm pivoxil trong ba tháng cuối của thai ký đã được báo cáo, cũng như ở trẻ sơ sinh của những bà mẹ này].",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Zolifast 2000",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "None",
    "thanh_phan": "Cefazolin (dưới dạng cefazolin natri)",
    "SDK": "VD-23022-15",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "- Nhiễm khuẩn răng miệng, ngoài da, thanh mạc, xương khớp.\n- Một số trường hợp nhiễm khuẩn huyết và viêm nội tâm mạc.\n- Một số trường hợp nhiễm khuẩn đường mật và tiết niệu sinh dục.\nSử dụng cefazolin trong phẫu thuật có thể làm giảm tỉ lệ nhiễm khuẩn hậu phẫu ở những người bệnh đang trải qua những phẫu thuật có nguy cơ nhiễm khuẩn cao, hoặc phẫu thuật những chỗ có thể xảy ra nhiễm khuẩn hậu phẫu đặc biệt nghiêm trọng.",
    "lieu_luong_va_cach_dung": "Cefazolin được tiêm bắp sâu, tiêm chậm vào tĩnh mạch từ 3 - 5 phút hoặc tiêm truyền tĩnh mạch.\nlà 0,5 - 1 g, 6 - 12 giờ/lần. Liều tối đa thường dùng là 6 g/ngày, mặc dù vậy trong trường hợp nhiễm khuẩn nặng đe dọa tính mạng đã được dùng đến 12 g/ngày.\nlà 20 mg/kg thể trọng, 8 - 12 giờ/lần. Vì tính an toàn của thuốc đối với trẻ đẻ non dưới 1 tháng tuổi chưa được nghiên cứu, do đó, không khuyến cáo sử dụng cefazolin cho các trẻ em này.\ncó thể dùng 25 - 50 mg/kg thể trọng/ngày chia làm 3 hoặc 4 lần/ngày; trường hợp nhiễm khuẩn nặng, liều có thể tăng lên tối đa 100 mg/kg thể trọng/ngày, chia làm 4 lần/ngày.\n- Dự phòng nhiễm khuẩn trong phẫu thuật, tiêm liều 1g trước khi phẫu thuật 0,5 - 1 giờ. Ðối với phẫu thuật kéo dài, tiêm tiếp liều 0,5 - 1 g trong khi phẫu thuật. Sau phẫu thuật tiêm liều 0,5 - 1 g, 6 - 8 giờ/lần trong 24 giờ hoặc trong 5 ngày cho một số trường hợp (như mổ tim hở và ghép cấy các bộ phận chỉnh hình).\n- Cần giảm liều cho người suy thận. Tuy nhiên mức giảm liều có nhiều khuyến cáo khác nhau. Có thể sử dụng liều đề xuất sau đây cho người lớn sau liều tấn công đầu tiên: Người bệnh có độ thanh thải creatinin 55 ml/phút, dùng liều thông thường; độ thanh thải creatinin 35 - 54 ml/phút, dùng liều thông thường với thời khoảng giữa hai liều kéo dài ít nhất là 8 giờ; độ thanh thải creatinin 11 - 34 ml/phút, dùng 1/2 liều thông thường với thời khoảng 12 giờ/lần; độ thanh thải creatinin £ 10 ml/phút, dùng 1/2 liều thông thường với thời khoảng 18 - 24 giờ/lần.\nLọ 1 g chỉ nên pha loãng với nước cất tiêm.\nLắc mạnh thuốc tiêm khi pha với dung môi.\nTiêm bắp và tiêm tĩnh mạch: Pha thuốc theo hướng dẫn của bảng pha loãng ở trên. Tiêm truyền tĩnh mạch liên tục hay gián đoạn: Pha loãng tiếp cefazolin đã pha với 50 - 100 ml của một trong những dung môi tương hợp đã ghi ở mục: Dạng thuốc và hàm lượng.\n- Viêm túi mật cấp: Amoxicilin hoặc ampicilin tiêm tĩnh mạch 1 g, 4 - 6 giờ/lần, cùng với gentamicin tiêm tĩnh mạch 4 - 5 mg/kg/ngày, liều độc nhất. Hoặc cefazolin tiêm bắp 500 mg - 1 g, 8 giờ/lần. (Tuy nhiên, cefazolin không tác dụng với Enterococcus faecalis).\n- Chấn thương cơ, xương và mô mềm, vết thương, nhát đâm: tác nhân gây nhiễm rất có thể là Staphylococcus aureus, Streptococcus pyogenes, Clostridium perfringens và trực khuẩn Gram âm ưa khí. Dùng flucloxacilin tiêm tĩnh mạch 1 g, 4 giờ/lần, cùng với gentamicin tiêm tĩnh mạch 4 - 5 mg/kg thể trọng/ngày, tiêm 1 lần (người lớn) hoặc chia làm hai lần, 12 giờ/lần, cùng với metronidazol tiêm tĩnh mạch 500 mg, 12 giờ/lần. Hoặc cefazolin, tiêm tĩnh mạch 1 g, 6 giờ/lần cùng với metronidazol 500 mg, 12 giờ/lần.\n- Phẫu thuật đại tràng - trực tràng và cắt bỏ ruột thừa: Dùng metronidazol qua trực tràng 1 g, 2 - 4 giờ trước phẫu thuật cùng với cefazolin 1 g, tiêm bắp 1 giờ trước phẫu thuật hoặc tiêm tĩnh mạch khi gây tiền mê.\n-  Cắt bỏ tử cung và triệt sản: Dùng tinidazol, uống 2 g, 6 - 12 giờ trước phẫu thuật hoặc dùng metronidazol qua trực tràng 1 g, 2 - 4 giờ trước phẫu thuật cùng với cefazolin tiêm tĩnh mạch 1 g vào thời gian gây tiền mê.\n- Mổ lấy thai: Có nguy cơ nhiễm khuẩn cao, dùng metronidazol tiêm tĩnh mạch 500 mg, 30 phút trước phẫu thuật, cùng với cefazolin tiêm tĩnh mạch 1g vào thời gian tiền mê.",
    "chong_chi_dinh": "Quá mẫn với cephalosporin & thuốc gây tê tại chỗ.",
    "tac_dung_phu": "Ghi chú: Ðã có thông báo về dị ứng với cefazolin ở người bệnh không bị dị ứng với penicilin, nhưng không rõ tỉ lệ chính xác.\nGần đây đã có thông báo về những trường hợp bị hoại tử biểu bì nhiễm độc và nhiều thông báo về ban mụn mủ phát triển toàn thân do cefazolin. Ước tính tỉ lệ xác thực bị dị ứng chéo lâm sàng giữa penicilin và cephalosporin là 1 đến 2%. Tuy nhiên, tốt hơn là nên tránh dùng cephalosporin trong trường hợp có tiền sử bị phản vệ do penicilin hoặc phản ứng trầm trọng khác qua trung gian globulin miễn dịch IgE.\nHầu như tất cả các cephalosporin đều có thể gây phản ứng từ giảm bạch cầu trung tính đến mất bạch cầu hạt. Tất cả các trường hợp xảy ra đều do các liều tích lũy cao trong một đợt điều trị. Thường thấy thiếu máu tan huyết miễn dịch trong quá trình điều trị với những liều rất cao.\nÐã có tài liệu chứng minh rằng cefazolin gây cản trở việc tổng hợp yếu tố đông máu phụ thuộc vitamin K. Cần lưu ý theo dõi thời gian chảy máu ở người bệnh có nguy cơ (tiền sử chảy máu, giảm tiểu cầu hoặc sử dụng những thuốc ảnh hưởng đến chức năng tiểu cầu). Suy thận, rối loạn chức năng gan, tiền sử bệnh dạ dày - ruột và thiếu dinh dưỡng có thể làm tăng nguy cơ chảy máu ở người bệnh điều trị bằng cefazolin.\nVì có hai dị vòng ở vị trí 3 và 7 và là một dẫn xuất tetrazol có biểu hiện tương tự với phenyltetrazol gây co giật, nên rất có khả năng cefazolin gây cơn động kinh. Gần đây đã có báo cáo những trường hợp bị ngộ độc thần kinh với cefazolin sau khi dùng thuốc đường não thất và toàn thân.\nTrên súc vật, cefazolin là loại cephalosporin đứng thứ hai về gây độc hại thận và gây thương tổn tương tự như cephaloridin. Tuy nhiên, còn chưa biết rõ mối liên quan về tính độc hại này trên người.\nHướng dẫn cách xử trí ADR\nNgười bệnh bị suy thận: Cần giảm liều. Phải theo dõi chức năng thận và công thức máu, nhất là khi điều trị liều cao và dài ngày. Nếu người bệnh bị phản ứng dị ứng hoặc quá mẫn nghiêm trọng, phải ngừng sử dụng cefazolin và tiến hành các biện pháp hỗ trợ (duy trì thông khí và sử dụng epinephrin, oxygen, tiêm tĩnh mạch steroid).\nCác trường hợp bị viêm đại tràng màng giả thể nhẹ thường chỉ cần ngừng thuốc. Các trường hợp thể vừa và nặng, cần lưu ý cho dùng các dịch hoặc chất điện giải, bổ sung protein và điều trị bằng một kháng sinh có tác dụng lâm sàng điều trị viêm đại tràng do Clostridium difficile.",
    "de_phong": "Trước khi bắt đầu điều trị bằng cefazolin, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nÐã có dấu hiệu cho thấy có dị ứng chéo một phần giữa penicilin và cephalosporin. Ðã có thông báo về những người bệnh có những phản ứng trầm trọng (kể cả sốc phản vệ) với cả hai loại thuốc. Tốt hơn là nên tránh dùng cephalosporin cho người bệnh có tiền sử bị phản vệ do penicilin hoặc bị phản ứng trầm trọng khác qua trung gian globulin miễn dịch IgE.\nNếu có phản ứng dị ứng với cefazolin, phải ngừng thuốc và người bệnh cần được xử lý bằng các thuốc thường dùng (như adrenalin hoặc các amin co mạch, kháng histamin, hoặc corticosteroid).\nCần thận trọng khi kê đơn các kháng sinh phổ rộng cho những người có bệnh sử về dạ dày ruột, đặc biệt là bệnh viêm đại tràng.\nSử dụng cefazolin dài ngày có thể làm phát triển quá mức các vi khuẩn không nhạy cảm.\nCần phải theo dõi người bệnh cẩn thận. Nếu bội nhiễm trong khi điều trị, cần có những biện pháp thích hợp.\nKhi dùng cefazolin cho người bệnh suy chức năng thận cần giảm liều sử dụng hàng ngày.\nViệc dùng cefazolin qua đường tiêm vào dịch não tủy chưa được chấp nhận. Ðã có những báo cáo về biểu hiện nhiễm độc nặng trên thần kinh trung ương, kể cả những cơn co giật, khi tiêm cefazolin theo đường này.\nThời kỳ mang thai\nCác nghiên cứu về khả năng sinh sản trên chuột nhắt, chuột cống và thỏ với các liều cao gấp 25 lần liều dùng cho người không cho thấy dấu hiệu tổn thương khả năng sinh sản hoặc có hại cho bào thai.\nCefazolin thường được xem như có thể sử dụng an toàn cho người mang thai. Có thể tiêm tĩnh mạch 2 g cefazolin, cách 8 giờ/lần, để điều trị viêm thận - bể thận cho người mang thai trong nửa cuối thai kỳ. Chưa thấy tác dụng có hại đối với bào thai do thuốc gây nên. Tuy vậy, chưa có những nghiên cứu đầy đủ và kiểm soát chặt chẽ trên những người mang thai. Vì các nghiên cứu về khả năng sinh sản trên súc vật, không phải lúc nào cũng tiên đoán được các đáp ứng ở người, nên thuốc này chỉ dùng cho người mang thai khi thật cần thiết.\nThời kỳ cho con bú\nNồng độ cefazolin trong sữa mẹ tuy thấp, nhưng vẫn có ba vấn đề tiềm tàng có thể xảy ra ở trẻ: Sự thay đổi của hệ vi khuẩn đường ruột, tác dụng trực tiếp lên trẻ đang bú, và kết quả sẽ bị nhiễu khi cần thử kháng sinh đồ ở trẻ bị sốt. Cần phải quan sát các chứng ỉa chảy, tưa lưỡi do nấm Candida và nổi ban ở trẻ bú sữa của mẹ đang dùng cefazolin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Ciprothepharm",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Ciprofloxacin (dưới dạng Ciprofloxacin HCl)",
    "SDK": "VD-20937-14",
    "nha_san_xuat": "Công ty cổ phần dược-vật tư y tế Thanh Hoá - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược-vật tư y tế Thanh Hoá",
    "chi_dinh": ",\n, thận hoặc đường niệu, sinh dục kể cả bệnh lậu,\n, ống mật, xương khớp, mô mềm, sản\n, nhiễm trùng máu, viêm màng não, viêm phúc mạc, nhiễm trùng mắt.",
    "lieu_luong_va_cach_dung": "Người lớn:\n- Nhiễm khuẩn nhẹ - trung bình: 250 - 500 mg, ngày 2 lần.\n- Nhiễm khuẩn nặng - có biến chứng: 750 mg, ngày 2 lần. Dùng 5 - 10 ngày.\n+ Suy thận: ClCr 30 - 50 mL/phút: 250 - 500 mg/12 giờ.\n+ Suy thận: ClCr 5 - 29 mL/phút: 250 - 500 mg/18 giờ.\n+ Lọc thận: 250 - 500 mg/24 giờ.",
    "chong_chi_dinh": "Quá mẫn với ciprofloxacin hay nhóm quinolone. Phụ nữ có thai & cho con bú. Trẻ em & trẻ nhỏ. Ðộng kinh. Tiền sử đứt gân & viêm gân.",
    "tac_dung_phu": "- Thỉnh thoảng: chán ăn, tiêu chảy, rối loạn tiêu hóa, ợ, nôn, đau bụng, trướng bụng, nhức đầu, chóng mặt, tăng BUN, creatinin, tăng men gan.\n- Hiếm khi: viêm miệng, sốc, nhạy cảm ánh sáng, phù, ban đỏ, suy thận cấp, vàng da, thay đổi huyết học, viêm kết tràng giả mạc, đau khớp, đau cơ.",
    "de_phong": "Bệnh nhân suy thận nặng, rối loạn huyết động não. Người cao tuổi. Ngưng thuốc khi đau, viêm, đứt gân.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Taromentin 625 mg",
    "dang_bao_che": "viên nén bao phim",
    "dong_goi": "None",
    "thanh_phan": "Amoxicillin\nClavulanic acid",
    "SDK": "VN-19537-15",
    "nha_san_xuat": "Tarchomin Pharm Works Polfa S.A - BA LAN ",
    "nha_dang_ki": "Tarchomin Zakalady Farmaceutyczne \"Polfa\" Spolka Akcyjna",
    "chi_dinh": "Nhiễm trùng tai giữa, răng miệng.\nNhiễm trùng đường hô hấp, tiết niệu, xương khớp, da và mô mềm.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em cân nặng trên 40 kg:\nTaromentin 625: Liều khuyến cáo là 1 viên/lần x 3 lần/ngày.\nTrẻ em cân nặng dưới 40kg:\nTrẻ em có thể được điều trị với Taromentin viên nén hoặc hỗn dịch uống.\nTrẻ em dưới 6 tuổi nên sử dụng:\nTaromentin dạng hỗn dịch uống.\nTaromentin 625: Hỏi ý kiến bác sĩ trước khi sử dụng Taromentin cho trẻ có cân nặng dưới 40 kg.\nThời điểm lý tưởng nhất để uống thuốc là vào đầu bữa ăn. Uống trọn viên thuốc với nước thường, không giã nát, đập vụn hay bẻ nhỏ viên thuốc.\nQuá liều:\nNếu sử dụng quá liều Taromentin, có thể xảy ra triệu chứng chứng kích thích dạ dày và ruột (buồn nôn, nôn, tiêu chảy) hoặc co giật. Thông báo cho bác sỹ ngay khi có thể. Mang vô hộp thuốc hoặc chai đựng thuốc kèm theo cho bác sỹ kiểm tra.",
    "chong_chi_dinh": "Quá mẫn với penicillin & cephalosporin.\nNgười bệnh đã từng bị suy gan, vàng da liên quan đến kháng sinh.",
    "tac_dung_phu": "- Tiêu chảy, ngoại ban, ngứa.\n- Ít gặp: tăng bạch cầu ái toan, buồn nôn, nôn, viêm da, vàng da ứ mật, tăng men gan.\n- Hiếm gặp: phản vệ, phù Quincke, giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tán huyết, viêm đại tràng giả mạc, hội chứng Stevens-Johnson, ban đỏ đa dạng, viêm da tróc vẩy, hoại tử biểu bì nhiễm độc, viêm thận kẽ.",
    "de_phong": "- Lưu ý và thận trọng\nBệnh nhân cần thận trọng và thông báo ngay đến các chuyên gia y tế khi thấy: đi tiểu bất thường, đang suy gan-thận, bạch cầu đơn nhân nhiễm khuẩn có xu hướng gia tăng.\nKhi dùng Taromentin có thể làm nghiêm trọng thêm một số biểu hiện bao gồm dị ứng, co giật…\nThuốc có thể gây ảo nồng độ các chất trong máu và nước tiểu nên bệnh nhân cần báo lại cho các cán bộ y tế về việc đã dùng Taromentin trước khi vào các xét nghiệm trên.\nTrong quá trình sử dụng Taromentin, viêm kết tràng là có thể xảy ra (đau dạ dày, sốt). Cần báo cho bác sỹ ngay.\nLưu ý: Khi gặp bất cứ vấn đề nghiêm trọng nào như: ngất xỉu, ban mẩn đỏ, dị ứng, sưng hạch, đau khớp… cần đến bệnh viện để được kịp thời chẩn trị.\n- Vận hành xe, máy móc\nThuốc Taromentin 625mg có thể gây các ADR làm ảnh hưởng đến việc vận hành xe và máy móc, do vậy không nên điều khiển xe cộ, máy móc sau khi dùng thuốc này.\n-Lưu ý khi sử dụng trên phụ nữ mang thai và bà mẹ cho con bú\nCả Acid clavulanic và Amoxicillin đều có những số liệu đưa ra là có thể qua được nhau thai và bài tiết ra sữa mẹ, vì vậy, cần đến các cơ sở y tế để được bác sĩ tư vấn và cân nhắc liệu trình điều trị phù hợp, không được tự ý dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Amoxfap",
    "dang_bao_che": "Thuốc bột pha hỗn dịch uống",
    "dong_goi": "Hộp 12 gói, hộp 24 gói x 1,5g",
    "thanh_phan": "Amoxicilin (dưới dạng Amoxicilin trihydrat)",
    "SDK": "VD-29308-18",
    "nha_san_xuat": "Công ty cổ phần Dược & thiết bị vật tư Y tế Thanh Hóa - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược vật tư y tế Thanh Hóa",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp trên.\nNhiễm khuẩn đường hô hấp dưới do liên cầu khuẩn, phế cầu khuẩn, tụ cầu khuẩn không tiết penicilinase và H.influenzae.\nNhiễm khuẩn đường tiết niệu không biến chứng.\nBệnh lậu.\nNhiễm khuẩn đường mật.\nNhiễm khuẩn da, cơ do liên cầu khuẩn, tụ cầu khuẩn, E.coli nhạy cảm với amoxicilin.",
    "lieu_luong_va_cach_dung": "Trẻ em dưới 12 tuổi: 20-40 mg/1 kg cân nặng/ 24 h chia làm 3 lần.\nUống trước hoặc sau ăn đều được",
    "chong_chi_dinh": "Người bệnh có tiền sử dị ứng với bất kỳ loại penicilin nào.",
    "tac_dung_phu": "Nhẹ & thoáng qua: nổi mẩn da, ngứa, mề đay; phản ứng da nặng, phù thần kinh-mạch, sốc phản vệ, bệnh huyết thanh, viêm mạch, viêm thận mô kẽ. Buồn nôn, nôn, tiêu chảy...",
    "de_phong": "- Tránh dùng khi nghi ngờ  có bệnh tăng bạch cầu đơn nhân nhiễm khuẩn.\n- Tránh dùng lúc có thai.\n- Theo dõi chặt chẽ khi dùng chung với thuốc kháng đông.\n- Chỉnh liều khi suy thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Zoximcef 1 g",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ; Hộp 10 lọ; Hộp 1 lọ + 1 ống nước cất pha tiêm 15ml (SĐK: VD-15892-11); Hộp 10 lọ + 10 ống nước cất pha tiêm 15ml (SĐK: VD-15892-11)",
    "thanh_phan": "Ceftizoxim (dưới dạng Ceftizoxim natri)",
    "SDK": "VD-29359-18",
    "nha_san_xuat": "Công ty cổ phần Pymepharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Pymepharco",
    "chi_dinh": "– Hô hấp: viêm phổi, nhiễm trùng phổi, viêm màng phổi mủ, viêm phế quản, giãn phế quản, nhiễm trùng thứ phát ở bệnh nhân bị bệnh phổi mạn tính.\n- Tiết niệu: viêm thận\n– bể thận, viêm bàng quang, viêm niệu đạo.\n- Tiêu hóa: viêm đường mật, viêm phúc mạc, viêm túi mật.- Sinh dục: viêm tuyến tiền liệt, lậu, viêm nội mạc tử cung, viêm mô cận tử cung, nhiễm trùng vùng chậu.\n- Nhiễm trùng máu, viêm nội tâm mạc nhiễm khuẩn, viêm màng não, viêm tủy xương, viêm khớp nhiễm trùng, viêm mô tế bào, viêm amidan, nhiễm trùng sau chấn thương, bỏng, vết thương, hậu phẫu, viêm phần phụ.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi:\n- Nhiễm trùng không biến chứng: 2 lọ/ngày, chia đều từng liều tiêm cách nhau 12 giờ.- Nhiễm trùng trung bình đến nặng: 3 – 6 lọ/ngày chia đều từng liều tiêm cách nhau 8 giờ.\n- Nhiễm trùng cần kháng sinh liều cao (nhiễm trùng máu): 6 – 8 lọ/ngày, chia đều từng liều tiêm cách nhau 6 – 8 giờ.- Nhiễm trùng đe dọa tính mạng: 12 lọ/ngày, chia đều từng liều tiêm cách nhau 4 giờ.- Điều trị lậu: liều đơn 1g Cefotaxim tiêm bắp.\nTrẻ sơ sinh và trẻ em dưới 12 tuổi:- Tùy theo tình trạng nhiễm khuẩn, dùng liều 50 – 100 mg/kg/ngày, chia đều từng liều tiêm cách nhau 6 – 12 giờ.\nNhiễm trùng đe dọa tử vong, liều có thể tăng đến 150 – 200 mg/kg/ngày.\nTrẻ đẻ non:- Liều không nên vượt quá 50 mg/kg/ngày.\nBệnh nhân suy thận:- Nếu độ thanh thải của Creatinin dưới 5 ml/phút.\nLiều duy trì nên giảm một nửa. Liều khởi đầu phụ thuộc vào tính nhạy cảm của tác nhân gây bệnh và mức độ nặng của nhiễm trùng.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "– Huyết học: có thể giảm tiểu cầu, tăng bạch cầu ái toan, và giảm bạch cầu, thiếu máu tán huyết.- Gan: có thể tăng men gan và bilirubin thoáng qua.- Thận: có thể giảm chức năng thận. Hiếm gặp viêm thận kẽ.- Tiêu hóa: buồn nôn, nôn, đau bụng, tiêu chảy. Đôi khi tiêu chảy có thể do viêm ruột hoặc viêm đại tràng giả mạc.- Tim mạch: một vài trường hợp có thể xảy ra loạn nhịp tim.- Da: viêm đau tại nơi tiêm, nổi mề đay, nổi mẩn ngứa.",
    "de_phong": "– Thận trọng khi sử dụng Cefotaxim cho người dị ứng với penicilin. Vì có khả năng xảy ra dị ứng chéo giữa penicilin và Cefotaxim.- Cần theo dõi chức năng thận khi sử dụng đồng thời các thuốc có khả năng gây độc đối với thận.- Cefotaxim có thể gây dương tính giả với test Coombs, với các xét nghiệm về đường niệu, với các chất khử mà không dùng phương pháp enzyme.- Tránh dùng cho phụ nữ có thai, phụ nữ cho con bú.- Khi dùng thuốc trên 10 ngày, phải theo dõi tế bào máu: nếu có giảm bạch cầu đa nhân trung tính phải ngưng ngay thuốc.- Nếu có tiêu chảy kéo dài hay trầm trọng phải lưu ý đến viêm đại tràng giả mạc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Betamox ES",
    "dang_bao_che": "Bột pha hỗn dịch uống",
    "dong_goi": "Hộp 1 chai 50 ml, 100 ml",
    "thanh_phan": "Amoxicilin\nacid clavulanic (dưới dạng amoxicillin trihydrat) ( dưới dạng Potassium clavulanate, diluted)",
    "SDK": "VN-22908-21",
    "nha_san_xuat": "Laboratórios Astral, S.A - BỒ ĐÀO NHA ",
    "nha_dang_ki": "Công Ty TNHH Xúc Tiến Thương Mại Dược Phẩm Và Đầu Tư TV",
    "chi_dinh": "Điều trị\n, viêm Amiđan, viêm họng, viêm thanh quản, viêm phế quản,\nvà viêm phổi. Thuốc cũng được dùng để điều trị nhiễm trùng tiết niệu, nhiễm trùng da và\nAmoxicillin là kháng sinh bán tổng hợp thuộc họ beta-lactamin có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng amoxicillin rất dễ bị phân hủy bởi men lactamase do thủy phân vòng lactam, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra men này.\ncó ái lực cao và liên kết với một số men lactamase cạnh tranh , thuận nghịch do\ncó cấu trúc tương tự như các penicillin  và cephalosporin.\nVì vậy, acid clavulanic có khả năng ức chế men lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra.\nAcid clavulanic giúp cho amoxicillin không bị lactamase phân hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường sinh ra lactamse đề kháng amoxicillin khi dùng đơn độc. Khi dùng đồng thời với acid clavulanic không làm thay đổi cơ chế tác động của amoxicillin.\nPhổ kháng khuẩn:\nVi khuẩn Gram dương:\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillusanthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm:\nLoại hiếu khí: Haemophilus influenza, Escherichia coli, proteus vulgaris, các loài Klepsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitides, Vibrio cholera, Pasteuella multocida.\nLoại yếm khí: các loại becteroides kể cả B.Fragilis.\nAcid Clavulanic kết hợp với amoxicillin không gây ra tương tác dược động học đáng kể của thuốc kia so sánh khi dùng riêng rẽ. Sau khi uống, cả hai hoạt chất đạt nồng độ đỉnh khoảng 1 giờ và nồng độ này liên quan trực tiếp với liều dùng.\nHấp thu không bị ảnh hưởng khi dùng chung với thức ăn, sữa và gắn kết vào protein là 22% trong thử nghiệm in vitro. Cả acid clavulanic và amoxicillin có thời gian bán thải trung bình 1 giờ trên người tình nguyện khỏe mạnh.\nĐường đào thải chính là đường niệu.",
    "lieu_luong_va_cach_dung": "- Trẻ em đến 10 tuổi có thể dùng liều 125 – 250 mg, cách 8 giờ một lần.\n- Trẻ dưới 20 kg thường dùng liều 20 – 40 mg/kg thể trọng/ngày.\n- Liều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong một vài bệnh:\n- Liều 3 g, nhắc lại một lần nữa sau 8 giờ để điều trị áp xe quanh răng hoặc nhắc lại sau 10 – 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\n- Ðể dự phòng viêm màng trong tim ở người dễ mắc, cho liều duy nhất 3 g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\n- Dùng phác đồ liều cao 3 g amoxicilin 2 lần/ngày cho người bệnh nhiễm khuẩn đường hô hấp nặng hoặc tái phát.\n- Nếu cần, trẻ em 3 – 10 tuổi viêm tai giữa có thể dùng liều 750 mg/lần, 2 lần mỗi ngày, trong 2 ngày.\n- Đầu tiên vỗ nhẹ vào chai để toàn bộ lượng bột thuốc chảy xuống dưới đáy chai. Đổ nước đã đun sôi để nguội vào chai tới vạch đã đánh dấu trên chai, sau đó lắc mạnh để lượng bột thuốc phân tán vào nước.\n- Thêm nước nếu cần thiết để điều chỉnh thể tích hỗn dịch đến vạch đã đánh dấu.\n- Lắc kỹ trước khi dùng.\nCác triệu chứng của quá liều có thể bao gồm: đau bụng, nôn, tiêu chảy, phát ban, hiếu động, buồn ngủ. Nếu nạn nhân hôn mê hoặc không thở được, cần gọi cấp cứu ngay lập tức.",
    "chong_chi_dinh": "Dị ứng với penicillin.\nDị ứng chéo với cephalosporin.\nTăng bạch cầu đơn nhân nhiễm trùng hoặc leukemia dòng lympho.",
    "tac_dung_phu": "Tiêu chảy, đau dạ dày, nôn, phát ban da, ngứa, nổi mề đay, khó thở hoặc khó nuốt, thở khò khè, ngứa và tiết dịch âm đạo, vàng da hoặc mắt. Amoxicillin và Clavulanic acid có thể gây ra các tác dụng phụ khác. Gọi cho bác sĩ nếu bạn có bất kỳ vấn đề bất thường nào khi dùng thuốc.",
    "de_phong": "-\tBệnh nhân mẫn cảm với Amoxicillin, axít Clavulanic và kháng sinh nhóm Penicillin.\n-\tBệnh nhân có tiền sử vàng da ứ mật/rối loạn chức năng gan.\n-\tBệnh nhân suy thận nặng (độ thanh thải Creatinin < 30ml/phút) và bệnh nhân chạy thận nhân tạo.\n-\tPhụ nữ có thai: Chưa có nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai. Chỉ sử dụng thuốc trong quá trình mang thai khi thật cần thiết.\n-\tBà mẹ cho con bú: Amoxicillin được bài tiết qua sữa mẹ; do đó, cần thận trọng khi dùng thuốc cho người đang cho con bú.\n-\tTrẻ em: Tính an toàn và hiệu quả của thuốc đã được thiết lập cho những bệnh nhi nặng ≥ 40kg có thể nuốt viên thuốc.\n-\tNgười cao tuổi: Cần theo dõi chức năng thận.\n-\tBệnh nhân suy thận: Chống chỉ định ở những bệnh nhân có độ thanh thải Creatinin < 30 ml/phút và bệnh nhân chạy thận nhân tạo.\n-\tBệnh nhân suy gan: Thận trọng khi xác định liều và theo dõi chức năng gan đều đặn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Ciforkid 250",
    "dang_bao_che": "Bột pha hỗn dịch uống",
    "dong_goi": "Hộp 10 gói, 20 gói x 3g",
    "thanh_phan": "Ciprofloxacin (dưới dạng Ciprofloxacin HCl)",
    "SDK": "VD-26030-16",
    "nha_san_xuat": "Công ty cổ phần US Pharma USA - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần US Pharma USA",
    "chi_dinh": "Điều trị các bệnh nhiễm khuẩn do các tác nhân gây bệnh nhạy cảm với Ciprofloxacin như sau:\nNhiễm khuẩn đường mật, nhiễm khuẩn xương và khớp, nhiễm khuẩn tai mũi họng, nhiễm khuẩn mắt, nhiễm khuẩn đường ruột, nhiễm khuẩn lậu, nhiễm khuẩn ổ bụng, nhiễm khuẩn tử cung và buồng trứng, nhiễm khuẩn đường hô hấp, nhiễm khuẩn da và mô mềm, nhiễm khuẩn đường tiết niệu có hoặc không có biến chứng.\nDự phòng: trong những trường hợp có nguy cơ nhiễm khuẩn cao như mổ nội soi hoặc phẩu thuật đường ruột.\nTrẻ em: Ciprofloxacin có thể sử dụng cho trẻ em và trẻ vị thành niên từ 1 -17 tuổi cho điều trị lựa chọn thứ 2 hoặc 3 trong nhiễm khuẩn đường tiết niệu có biến chứng và viêm thận-bể thận, điều trị bệnh xơ nang có viêm phổi cấp nặng do P.aeruginosa cho trẻ từ 5-17 tuổi.",
    "lieu_luong_va_cach_dung": "10-20 mg/kg mỗi 12 giờ (liều tối đa: 750 mg/liều).\n- Nhiễm khuẩn nhẹ - trung bình: 250 - 500 mg, ngày 2 lần.\n- Nhiễm khuẩn nặng - có biến chứng: 750 mg, ngày 2 lần. Dùng 5 - 10 ngày.",
    "chong_chi_dinh": "Không được dùng Ciprofloxacin trong các trường hợp quá mẫn cảm với Ciprofloxacin hoặc các quinolon khác hay bất kỳ các tá dược.\nKhông dùng đồng thời Ciprofloxacin và tizanidin.",
    "tac_dung_phu": "Nhiễm khuẩn và nhiễm ký sinh:\nÍt gặp: bội nhiễm nấm\nHiếm gặp: nấm miệng, nấm âm đạo\nRất hiếm gặp: nấm đường tiêu hóa\nHệ huyết học và bạch huyết:\nÍt gặp: tăng bạch cầu ưa eosin\nHiếm gặp: thiếu máu, giảm bạch cầu hạt, tăng bạch cầu,giảm tiểu cầu, tăng tiểu cầu\nRất hiếm gặp: thếu máu tan huyết, mất bạch cầu hạt, giảm huyết cầu (đe dọa tính mạng), giảm tủy xương (đe dọa tính mạng)\nHệ miễn dịch:\nHiếm gặp: phản ứng dị ứng, phù dị ứng, phù mạch, khó thở, phù nề thanh quản\nRất hiếm gặp: phản ứng quá mẫn, shock phản ứng (đe dọa tính mạng), phản ứng giống bệnh huyết thanh\nChuyển hóa và dinh dưỡng:\nÍt gặp: chán ăn\nHiếm gặp: tăng glucose máu\nTâm thần và hệ thần kinh:\nÍt gặp: đau đầu, hoa mắt, mất ngủ, rối loạn vị giác (thường hồi phục sau khi ngưng thuốc).\nHiếm gặp: lú lẫn, dị cảm, mơ bất thường, co giật, giảm cảm giác, ngủ gà, các cơn cấp của nhược cơ\nRất hiếm gặp: động kinh cơn lớn, vận động bất thường, loạn tâm thần, tăng áp lực nội sọ, mất điều hòa, tăng cảm giác, tăng huyết áp, rối loạn khứu giác (thường hồi phục sau khi ngưng thuốc), đau nửa đầu, lo lắng, mất vị giác\nMắt: rất hiếm gặp rối loạn thị lực, nhìn đôi, rối loạn màu sắc\nTai và tai trong: rất hiếm gặp ù tai, điếc tạm thời\nTim mạch:\nHiếm gặp: tim đập nhanh, giãn mạch, hạ huyết áp, choáng\nRất hiếm gặp: viêm mạch (đốm xuất huyết, bọng nước xuất huyết, nốt nhỏ).\nDạ dày ruột:\nThường gặp: buồn nôn, tiêu chảy\nÍt gặp: nôn, đau bụng, khó tiêu, đầy hơi\nHiếm gặp: nuốt khó, viêm đại tràng giả mạc, viêm tụy\nRất hiếm gặp: viêm đại tràng giả mạc đe dọa tính mạng\nGan mật:\nÍt gặp: tăng bilirubin\nHiếm gặp: suy gan, vàng da, viêm gan, hoại tử tế bào gan (rất hiếm trường hợp dẫn tới suy gan nguy hiểm đến tính mạng)\nRất hiếm gặp: viêm gan\nDa và các mô dưới da:\nThường gặp: phát ban\nÍt gặp: ngứa, nổi mề đay\nHiếm gặp: nhạy cảm với ánh sang, ban đỏ đa dạng (tổn thương nhẹ), hồng ban nút.\nRất hiếm gặp: hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (Lyell-hội chứng), xuất huyết\nHệ cơ xương:\nÍt gặp: đau khớp\nHiếm gặp: đau cơ, viêm khớp, tăng trương lực cơ, chuột rút\nRất hiếm gặp: yếu cơ, viêm gân, đứt gân (thường gặp gân achille), nhược cơ nặng\nThận và tiết niệu: hiếm gặp: tổn thương thận, suy thận, đái máu, sỏi thận, viên thận kẽ\nXét nghiệm:\nÍt gặp: tăng SGOT, tăng SGPT, bất thường chức năng gan, tăng phosphatase kiềm, tăng creatinin, tăng BUN (urea)\nHiếm gặp: bất thường prothrombin\nRất hiếm gặp: tăng amylase, tăng lipase.",
    "de_phong": "Ngưng dùng thuốc và báo ngay cho bác sĩ trong các trường hợp sau: tăng mẫn cảm, phản ứng dị ứng, bệnh động kinh và rối loạn thần kinh trước đó, trầm cảm, và rối loạn tâm thần, viêm hoặc đau ảnh hưởng đến vận động của chi, nhạy cảm ánh sáng.\nNên uống đủ nước và tránh ánh sáng mặt trời hoặc tia cựa tím khi sử dụng thuốc.\nCần thận trọng khi dùng Ciprofloxacin đối với người thiếu men glucose 6 phostphat dehydrogensae, hoặc tiền sử gia đình có người mắc bệnh này, người già, hoặc bệnh nhân sử dụng corticosteriod do nguy cơ xảy ra viêm và đứt gân.\nTrong trường hợp bị tiêu chảy nặng hoặc kéo dài trong hoặc sau khi điều trị, cần tham khảo ý kiến của bác sĩ do triệu chứng này có thể che dấu một bệnh lý đường tiêu hóa nghiêm trọng.\nCiprofloxacin có thể làm tăng tạm thời transaminase, phosphatase kiềm hoặc vàng da ứ mật, đặc biệt ở những bệnh nhân có tổn thương gan trước đó\nỞ trẻ em: có thể gây bệnh khớp tại những khớp chịu trọng lực ở động vật chưa trưởng thành. Kinh nghiệm lâm sàng đối với các chỉ định cho trẻ em còn hạn chế nên phải tuyệt đối tuân theo chỉ định của bác sĩ.\nLái xe và vận hành máy móc: có thể làm giảm khả năng lái xe hoặc vận hành máy móc. Đặc biệt khi uống rượu kèm theo.\nPhụ nữ mang thai và cho con bú: không sử dụng",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cancidas",
    "dang_bao_che": "Bột pha dung dịch tiêm truyền",
    "dong_goi": "Hộp 1 lọ",
    "thanh_phan": "Caspofungin",
    "SDK": "VN-23811-17",
    "nha_san_xuat": "Laboratoire Merck Sharp & Dohme - Chibret - PHÁP ",
    "nha_dang_ki": "Merck Sharp & Dohme (Asia) Ltd.",
    "chi_dinh": "Đối với người lớn & trẻ nhỏ ≥ 12 tháng: điều trị nhiễm nấm, bệnh nhân giảm bạch cầu; điều trị nấm Candida xâm lấn bao gồm: candidemia, candida thực quản và aspergillosis xâm lấn hoặc không dung nạp các liệu pháp khác (ví dụ như amphotericin B, công thức lipid của amphotericin B, và / hoặc itraconazole).",
    "lieu_luong_va_cach_dung": "* Người lớn\nBội nhiễm nấm Aspergillosis:\nNếu tình trạng bệnh của bạn khó chữa trị hoặc không dung nạp các phương pháp khác:\nLiều khởi đầu: tiêm tĩnh mạch 70 mg vào ngày thứ 1.\nLiều duy trì: tiêm tĩnh mạch 50 mg một lần/ngày. Thời gian điều trị phải dựa trên mức độ nghiêm trọng của bệnh, sự phục hồi từ suy giảm miễn dịch, và đáp ứng lâm sàng.\nLiều thông thường cho người nhiễm nấm Candidas máu:\nĐiều trị nhiễm nấm Candidas và các viêm nhiễm liên quan – áp xe trong ổ bụng, viêm phúc mạc, và nhiễm trùng màng phổi:\nLiều khởi đầu: tiêm tĩnh mạch 70 mg vào ngày thứ 1.\nLiều duy trì: tiêm tĩnh mạch 50 mg một lần/ngày.\nLiều cho người bị nhiễm Candida thực quản:\nTiêm tĩnh mạch 50 mg một lần/ngày trong vòng 7-14 ngày sau khi tìm ra triệu chứng.\nChưa có nghiên cứu trong việc dùng liều 70 mg chưa được nghiên cứu. Do nguy cơ tái phát nấm Candida trong họng ở bệnh nhân nhiễm HIV có thể cần xem xét điều trị ức chế răng miệng.\nLiều cho người bị sốt giảm bạch cầu:\nLiều khởi đầu: tiêm tĩnh mạch 70 mg vào ngày 1.\nLiều duy trì: tiêm tĩnh mạch 50 mg một lần/ngày.\nThời gian điều trị phải dựa trên việc đáp ứng lâm sàng của bạn. Liệu pháp kinh nghiệm nên tiếp tục cho đến khi đạt mức bạch cầu trung tính. Nếu bạn nhiễm nấm, bạn cần được điều trị tối thiểu trong 14 ngày; việc điều trị cần tiếp tục trong ít nhất 7 ngày sau khi cả hai triệu chứng giảm bạch cầu và các triệu chứng lâm sàng được tìm ra. Nếu dung nạp tốt liều 50 mg, nhưng không có phản ứng lâm sàng thích hợp, liều dùng hàng ngày có thể tăng lên 70 mg.\nThuốc thường được tiêm vào tĩnh mạch theo chỉ dẫn của bác sĩ, thường dùng một lần một ngày. Thuốc nên được tiêm (truyền) chậm trong vòng 1 giờ. Liều lượng được dựa trên tình trạng sức khỏe và khả năng đáp ứng điều trị.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc",
    "tac_dung_phu": "Sốt, nhức đầu, đau bụng, đau, ớn lạnh; buồn nôn, tiêu chảy, nôn mửa; tăng nồng độ men gan; tăng creatinine huyết thanh; thiếu máu (giảm Hb & hematocrit); nhịp tim nhanh; viêm tĩnh mạch / tĩnh mạch huyết khối, biến chứng truyền-tĩnh mạch, đỏ bừng mặt; khó thở; phát ban, ngứa; đau chỗ ống thông, hạ huyết áp.",
    "de_phong": "Lưu ý chung\nSốc phản vệ đã được báo cáo khi dùng caspofungin. Nếu điều này xảy ra, nên ngừng caspofungin và tiến hành điều trị thích hợp. Các phản ứng ngoại ý có thể xảy ra qua trung gian histamine, bao gồm phát ban, sưng mặt, phù mạch, ngứa, cảm giác nóng hoặc co thắt phế quản đã được báo cáo và có thể yêu cầu ngừng sử dụng và / hoặc điều trị thích hợp.\nCác trường hợp Hội chứng Stevens-Johnson (SJS) và hoại tử biểu bì nhiễm độc (TEN) đã được báo cáo sau khi sử dụng caspofungin sau lưu hành. Thận trọng khi áp dụng cho những bệnh nhân có tiền sử dị ứng da.\nCó ít dữ liệu cho thấy vai trò của caspofungin trên các chủng nấm men không thuộc họ Candida (non-Candida) và nấm mốc không thuộc họ Aspergillus (non-Aspergillus). Hiệu quả của caspofungin chống lại các mầm bệnh nấm này chưa được xác định.\nTăng men gan thoáng qua được báo cáo ở những bệnh nhân dùng đồng thời caspofungin và cyclosporin.\nCác bất thường trong xét nghiệm chức năng gan đã được thấy ở những người tình nguyện khỏe mạnh và bệnh nhân người lớn và trẻ em được điều trị bằng caspofungin. Ở một số bệnh nhân người lớn và trẻ em có các tình trạng cơ bản nghiêm trọng đang dùng nhiều thuốc đồng thời với caspofungin, các trường hợp rối loạn chức năng gan, viêm gan và suy gan có ý nghĩa lâm sàng đã được báo cáo; mối quan hệ nhân quả với caspofungin chưa được thiết lập. Nếu kết quả xét nghiệm chức năng gan bất thường, hãy theo dõi bằng chứng về chức năng gan xấu đi và đánh giá lợi ích so với nguy cơ của việc tiếp tục dùng caspofungin.\nThuốc có chứa đường sucrose. Bệnh nhân có các bệnh di truyền hiếm gặp về việc không dung nạp fructose hoặc không đủ men sucrase- isomaltase không nên dùng thuốc này\nLưu ý với phụ nữ có thai\nKhông có hoặc có ít dữ liệu về sử dụng caspofungin trên phụ nữ có thai. Caspofungin không nên dùng trong thời kỳ có thai trừ khi thật cân thiết. Các nghiên cứu trên động vật cho thấy độc tính trong giai đoạn phát triển. Caspofungin được chứng minh là qua hàng rào nhau thai khi nghiên cứu trên động vật.\nLưu ý với phụ nữ cho con bú\nChưa biết caspofungin có được tiết vào sữa mẹ hay không. Các dữ liệu vê dược lực học, độc tính trong các nghiên cứu trên động vật cho thấy có sự bài tiết caspofungin qua sữa. Không nên cho con bú khi sử dụng Cancidas ở thời kì này.\nLưu ý khi lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và sử dụng máy móc đã được thực hiện.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Xilavic 1000",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 7 viên nén",
    "thanh_phan": "Amoxicilin\nAcid clavulanic (dưới dạng Amoxicilin trihydrat) (dưới dạng Clavulanat kali)",
    "SDK": "VN-19505-15",
    "nha_san_xuat": "Micro Labs., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Micro Labs., Ltd",
    "chi_dinh": "Nhiễm khuẩn nặng đường hô hấp trên: Viêm xoang, viêm amidan, viêm tai giữa được điều trị bằng phác đồ kháng sinh thông thường những không đỡ.\nNhiễm khuẩn đường hô hấp dưới do H.influenzae và Branhamella catarrbalis sản sinh beta – lactamase: Viêm phế quản cấp và mạn, viêm phổi, viêm phế quản.\nNhiễm khuẩn nặng đường tiết niệu do các chủng E.coli, Klebsiella và Enterobacter dẫn đến viêm bàng quang, viêm niệu đạo, viêm bể thận.\nNhiễm khuẩn da và mô mềm: Mụn nhọt, áp xe, nhiễm khuẩn vết thương.\nNhiễm khuẩn xương và khớp: viêm tủy xương\nNhiễm khuẩn nha khoa: Áp xe ổ răng",
    "lieu_luong_va_cach_dung": "Liều dùng cụ thể phụ thuộc vào tình trạng bệnh cũng như chỉ định của bác sĩ.\nTính theo liều của Amoxicillin, liều thông thường là 250-500mg cách 8 giờ 1 lần.\nLiều trẻ em trên 40kg, sử dụng tương tự liều người lớn.\nTrẻ em dưới 40kg: 20mg/kg amoxicilin/ngày, chia làm nhiều lần cách nhau 8 giờ. Trong trường hợp điều trị viêm tai giữa, viêm xoang, nhiễm khuẩn đường hô hấp dưới và nhiễm khuẩn nặng: 40mg amoxicilin/kg/ngày chia làm nhiều lần uống cách nhau 8 giờ, trong 5 ngày. Trẻ em dưới 40kg không sử dụng viên bao phim 250mg.\nĐiều trị không quá 14 ngày mà không khám lại.\nKhông sử dụng viên nén cho trẻ em dưới 12 tuổi.\nSuy thận\nĐiều chỉnh liều dựa trên liều khuyến cáo tối đa của amoxicillin.\nKhông cần điều chỉnh liều cho bệnh nhân với độ thanh thải creatinin (CrCI) trên 30 ml/phút. Người lớn và trẻ em ≥ 40 kg\nCrCl: 10-30 ml/phút\n500 mg/125 mg x 2 lần mỗi ngày\nCrCI <10 ml /phút\n500 mg/125 mg x 1 lần mỗi ngày\nThẩm phân lọc máu\n500 mg/125 mg mỗi 24 giờ, thêm 500 mg/125 mg trong lúc thầm phần, và cuối lúc thẩm phân (vì nồng độ trong huyết thanh của cả amoxicillin và acid clavulanic đều giảm)",
    "chong_chi_dinh": "Dị ứng với penicillin. Dị ứng chéo với cephalosporin. Tăng bạch cầu đơn nhân nhiễm trùng hoặc leukemia dòng lympho.",
    "tac_dung_phu": "Rối loạn tiêu hóa thoáng qua, viêm đại tràng giả mạc. Ngứa, mề đay, sốt & đau khớp, phù thần kinh-mạch, phản vệ, phản ứng da nặng. Thay đổi huyết học & đông máu. Viêm gan thoáng qua & vàng da tắc mật (hiếm).",
    "de_phong": "Cần thận trọng với những tình trạng quá mẫn với penicillin, cephalosporin hay các thuốc beta-lactam khác.\nTrong trường hợp bệnh nhân nhiễm trùng được chứng minh đáp ứng với amoxicillin thì có thể chuyển sang sử dụng thuốc chứa amoxicilin ở dạng đơn chất dưới chỉ định và hướng dẫn của bác sĩ.\nKhi dùng thuốc ở liều cao với bệnh nhân suy thận có thể xuất hiện tình trạng co giật.\nTránh sử dụng ở những bệnh nhân nguy ngờ bị tăng bạch cầu đơn nhân vì phát ban dạng sởi có liên quan tới bệnh này sau khi sử dụng amoxicilin.\nDùng đồng thời allopurinol trong thời gian dùng amoxicillin có thể làm tăng khả năng dị ứng da.\nDùng kéo dài thuốc đôi khi có thể gây phát triển quá mức các vi khuẩn không nhạy cảm. Nên thận trọng dùng amoxicillin/acid clavulanic cho bệnh nhân suy gan.\nNhững bệnh về gan đã được báo cáo ở đàn ông và người cao tuổi và có thể có liên quan tới việc dùng thuốc kéo dài. Những trường hợp này hiếm khi được báo cáo ở trẻ em.\nViêm kết tràng liên quan tới kháng sinh đã được báo cáo với hầu hết các kháng sinh và mức độ có thể từ nhẹ tới đe dọa tính mạng. Vì vậy phải thận trọng trong chẩn đoán khi bệnh nhân bị tiêu chảy trong khi hoặc sau khi dùng kháng sinh. Khi xảy ra viêm kết tràng phải ngừng ngay việc dùng amoxicillin/acid clavulanic và thay thế bằng một liệu pháp điều trị thích hợp khác. Đánh giá định kỳ chức năng các cơ quan bao gồm thận, gan và chức năng tạo máu được khuyến\ncáo khi dùng thuốc kéo dài. Kéo dài thời gian prothrombin hiếm khi được báo cáo ở bệnh nhân dùng amoxicillin/acid clavulanic. Phải giám sát chặt chẽ khi kê thuốc chống đông cho bệnh nhân đang dùng amoxicillin/acid clavulanic. Điều chỉnh liều uống của thuốc chống đông có thể cần thiết để duy trì nồng độ thuốc chống đông trong máu.\nỞ bệnh nhân suy thận, liều dùng nên được điều chỉnh theo mức độ suy thận. Trong khi dùng liều cao amoxicillin, nên uống đủ nước để làm giảm khả năng xuất hiện tinh thể niệu. Ở bệnh nhân dùng ống thông bàng quang thì cần phải theo dõi chặt chẽ hơn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Flustad 75",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 1 vỉ, 3 vỉ x 10 viên",
    "thanh_phan": "Oseltamivir (dưới dạng Oseltamivir phosphate",
    "SDK": "VD3-165-22",
    "nha_san_xuat": "Công ty TNHH Liên Doanh Stellapharm - chi nhánh 1 - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "Khi virus cúm đang lây lan trong cộng đồng:\nĐiều trị cúm ở người lớn và trẻ em (kể cả trẻ sơ sinh đủ tháng).\nPhòng ngừa cúm ở người lớn và trẻ em ≥ 1 tuổi (> 40 kg) sau khi tiếp xúc với người nhiễm cúm (trường hợp ngoại lệ như chủng virus đang lây lan không phải chủng virus trong vaccin và khi có đại dịch, có thể cân nhắc phòng ngừa theo mùa).\nFlustad 75 không được dùng để thay thế cho vaccin cúm.\nViệc sử dụng thuốc kháng virus để điều trị và phòng ngừa cúm nên được xác định dựa trên các khuyến cáo chính thức. Quyết định dùng oseltamivir để điều trị và phòng ngừa nên dựa trên các đặc tính đã biết của virus cúm đang lây lan, những thông tin có sẵn về tính nhạy cảm của virus cúm đối với thuốc vào mỗi mùa và ảnh hưởng của bệnh ở những vùng địa lý và nhóm bệnh nhân khác nhau.",
    "lieu_luong_va_cach_dung": "Nên bắt đầu điều trị sớm nhất có thể trong vòng 2 ngày đầu kể từ khi xuất hiện triệu chứng cúm/tiếp xúc với người nhiễm cúm.\n75 mg x 2 lần/ngày trong 5 ngày (10 ngày ở người lớn bị suy giảm miễn dịch).\n75 mg x 1 lần/ngày trong 10 ngày.\nNgười lớn và thanh thiếu niên ≥ 13 tuổi: 75 mg x 1 lần/ngày trong 6 tuần (12 tuần ở người suy giảm miễn dịch).\nTrẻ < 12 tuổi: Chưa có nghiên cứu.\nSuy thận: Chỉnh liều cho người lớn và thanh thiếu niên (13 – 17 tuổi) suy thận vừa hoặc nặng.",
    "chong_chi_dinh": "Không dùng cho những người khoẻ mạnh bị cúm.\nQuá mẫn với oseltamivir phosphate hoặc với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Nhức đầu; buồn nôn.\nViêm phế quản, nhiễm Herpes simplex, viêm mũi-họng, nhiễm trùng đường hô hấp trên, viêm xoang; mất ngủ; ho, đau họng, sổ mũi; nôn, đau bụng, khó tiêu; đau, hoa mắt (bao gồm chóng mặt), mệt mỏi, sốt, đau chân tay.",
    "de_phong": "Oseltamivir không thay thế cho vaccine cúm, không ảnh hưởng đến việc chủng ngừa cúm hàng năm. Nên cập nhật thông tin mới nhất về tính nhạy cảm với oseltamivir của các chủng virus đang lưu hành trước khi quyết định sử dụng oseltamivir.\nBệnh nhân mắc bệnh nghiêm trọng đồng thời (chưa có thông tin về an toàn và hiệu quả).\nSuy giảm miễn dịch hoặc bệnh tim/hô hấp (hiệu quả chưa xác định rõ/chưa được thiết lập).\nTrẻ sinh non < 36 tuần tuổi (chưa có dữ liệu liều khuyến cáo).\nTrẻ sơ sinh và trẻ em (≥ 1 tuổi) bị suy thận (chưa có đủ dữ liệu lâm sàng).\nBiến cố thần kinh: theo dõi chặt dấu hiệu hành vi bất thường, đánh giá lợi ích và nguy cơ của việc tiếp tục điều trị.\nPhụ nữ có thai/Cho con bú: Có thể cân nhắc dùng nếu cần sau khi đánh giá lợi ích, an toàn và khả năng gây bệnh của chủng cúm hiện hành.\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Brelmocef-500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Cefuroxim (dưới dạng Cefuroxim axetil)",
    "SDK": "VN-21073-18",
    "nha_san_xuat": "Micro Labs Limited, - ẤN ĐỘ ",
    "nha_dang_ki": "Micro Labs Limited,",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp dưới như viêm phổi, viêm phế quản cấp và mạn.\nNhiễm khuẩn đường hô hấp trên như nhiễm khuẩn tai, mũi, họng như viêm tai giữa, viêm xoang, viêm amydale, viêm họng.\nNhiễm khuẩn niệu- sinh dục: viêm bể thận, viêm bàng quang, viêm niệu đạo, nhiễm khuẩn da và mô mềm như mụn nhọt, mủ da, chốc lở.\nBệnh lậu; viêm niệu đạo cấp không biến chứng do lậu cầu và viêm cổ tử cung.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Không dùng cho bệnh nhân nhạy cảm với kháng sinh nhóm Cephalosporin",
    "tac_dung_phu": "Đau đầu, chóng mặt.\nMột số các triệu chứng của rối loạn tiêu hóa như đau bụng, tiêu chảy, buồn nôn,...\nĐã từng có trường hợp bị viêm đại tràng giả mạc nhưng rất hiếm khi xảy ra tình trạng tương tự.\nTăng bạch cầu ưa acid, men gan tăng cao, tuy nhiên đó chỉ tức thời và mức độ thường nhẹ.\nẢnh hưởng đến quá trình thử nghiệm chéo xác định nhóm máu.\nNếu trong quá trình điều trị bằng thuốc Brelmocef-500 mà người bệnh có bất kỳ các dấu hiệu bất thường nào kể trên thì phải báo ngay cho bác sĩ điều trị và tới ngay các cơ sở y tế để khám chữa kịp thời.",
    "de_phong": "Đối với người đã có tiền sử dị ứng với Cephalosporin, penicillin thì nên cần trong khị sử dụng thuốc, nên có sự hướng dẫn và theo dõi của bác sĩ trong quá trình điều trị.\nViệc sử dụng thuốc trong thời gian dài có thể tạo điều kiện cho các chủng không nhạy cảm trong cơ thể bùng phát mạnh mẽ. Người bệnh khi dùng thuốc cần được theo dõi chặt chẽ, khi thấy dấu hiệu của bội nhiễm cần dừng thuốc ngay lập tức.\nKhi sử dụng thuốc cho người bị rối loạn chức năng thận cần phải thật cẩn trọng, đặc biệt là các trường hợp bệnh nhân có dùng các thuốc lợi tiểu mạnh cùng thời điểm điều trị.\nNếu người bệnh có sử dụng thuốc kháng Acid hay các thuốc ức chế H2 thì người bệnh nên uống thuốc Brelmocef 500mg cách tối thiểu là 2 tiếng trước hoặc sau khi uống các thuốc trên do các thuốc đó sẽ làm tăng pH của dạ dày.\nChưa có báo cáo rõ ràng về tác động của thuốc lên thai nhi và trẻ sơ sinh đang uống sữa mẹ. Do đó, trước khi sử dụng thuốc, phụ nữ đang mang thai và phụ nữ đang nuôi con bằng sữa mẹ nên cân nhắc về hai yếu tố lợi ích và nguy cơ khi dùng thuốc, chỉ điều trị với thuốc khi lợi ích vượt trội so với nguy cơ của thuốc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Acuclav 625",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ xé x 10 viên",
    "thanh_phan": "Amoxicillin\nAcid clavulanic (dưới dạng Amoxicilin trihydrat)",
    "SDK": "VN-23230-22",
    "nha_san_xuat": "Macleods Pharm., Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Macleods Pharm., Ltd",
    "chi_dinh": "Nhiễm trùng tai giữa, răng miệng.\nNhiễm trùng đường hô hấp, tiết niệu, xương khớp, da và mô mềm.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em cân nặng trên 40 kg:\nTaromentin 625: Liều khuyến cáo là 1 viên/lần x 3 lần/ngày.\nTrẻ em cân nặng dưới 40kg:\nTrẻ em có thể được điều trị với Taromentin viên nén hoặc hỗn dịch uống.\nTrẻ em dưới 6 tuổi nên sử dụng:\nTaromentin dạng hỗn dịch uống.\nTaromentin 625: Hỏi ý kiến bác sĩ trước khi sử dụng Taromentin cho trẻ có cân nặng dưới 40 kg.\nThời điểm lý tưởng nhất để uống thuốc là vào đầu bữa ăn. Uống trọn viên thuốc với nước thường, không giã nát, đập vụn hay bẻ nhỏ viên thuốc.\nQuá liều:\nNếu sử dụng quá liều Taromentin, có thể xảy ra triệu chứng chứng kích thích dạ dày và ruột (buồn nôn, nôn, tiêu chảy) hoặc co giật. Thông báo cho bác sỹ ngay khi có thể. Mang vô hộp thuốc hoặc chai đựng thuốc kèm theo cho bác sỹ kiểm tra.",
    "chong_chi_dinh": "Quá mẫn với penicillin & cephalosporin.\nNgười bệnh đã từng bị suy gan, vàng da liên quan đến kháng sinh.",
    "tac_dung_phu": "- Tiêu chảy, ngoại ban, ngứa.\n- Ít gặp: tăng bạch cầu ái toan, buồn nôn, nôn, viêm da, vàng da ứ mật, tăng men gan.\n- Hiếm gặp: phản vệ, phù Quincke, giảm nhẹ tiểu cầu, giảm bạch cầu, thiếu máu tán huyết, viêm đại tràng giả mạc, hội chứng Stevens-Johnson, ban đỏ đa dạng, viêm da tróc vẩy, hoại tử biểu bì nhiễm độc, viêm thận kẽ.",
    "de_phong": "- Lưu ý và thận trọng\nBệnh nhân cần thận trọng và thông báo ngay đến các chuyên gia y tế khi thấy: đi tiểu bất thường, đang suy gan-thận, bạch cầu đơn nhân nhiễm khuẩn có xu hướng gia tăng.\nKhi dùng Taromentin có thể làm nghiêm trọng thêm một số biểu hiện bao gồm dị ứng, co giật…\nThuốc có thể gây ảo nồng độ các chất trong máu và nước tiểu nên bệnh nhân cần báo lại cho các cán bộ y tế về việc đã dùng Taromentin trước khi vào các xét nghiệm trên.\nTrong quá trình sử dụng Taromentin, viêm kết tràng là có thể xảy ra (đau dạ dày, sốt). Cần báo cho bác sỹ ngay.\nLưu ý: Khi gặp bất cứ vấn đề nghiêm trọng nào như: ngất xỉu, ban mẩn đỏ, dị ứng, sưng hạch, đau khớp… cần đến bệnh viện để được kịp thời chẩn trị.\n- Vận hành xe, máy móc\nThuốc Taromentin 625mg có thể gây các ADR làm ảnh hưởng đến việc vận hành xe và máy móc, do vậy không nên điều khiển xe cộ, máy móc sau khi dùng thuốc này.\n-Lưu ý khi sử dụng trên phụ nữ mang thai và bà mẹ cho con bú\nCả Acid clavulanic và Amoxicillin đều có những số liệu đưa ra là có thể qua được nhau thai và bài tiết ra sữa mẹ, vì vậy, cần đến các cơ sở y tế để được bác sĩ tư vấn và cân nhắc liệu trình điều trị phù hợp, không được tự ý dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Zobacta 3,375g",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, hộp 10 lọ",
    "thanh_phan": "Piperacillin\nTazobactam (dưới dạng piperacillin natri) (dưới dạng Tazobactam natri)",
    "SDK": "VD-25700-16",
    "nha_san_xuat": "Chi nhánh 3 - Công ty cổ phần dược phẩm Imexpharm tại Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "Nhiễm khuẩn phụ khoa, bao gồm viêm nội mạc tử cung sau sinh hoặc viêm vùng chậu nặng.\nNhiễm khuẩn ổ bụng, bao gồm viêm ruột thừa (có biến chứng hoặc áp xe) và viêm phúc mạc.\nViêm phổi mắc phải cộng đồng (CAP) hoặc viêm phổi bệnh viện từ vừa đến nặng.\nNhiễm khuẩn huyết, nhiễm khuẩn da và cấu trúc da.\nNhiễm trùng đường tiết niệu.",
    "lieu_luong_va_cach_dung": "Tham khảo liều dùng sau hoặc dùng theo chỉ định của bác sĩ:\nLiều thông thường: 3,375g (3g Piperacilin và 0,375g Tazobactam) mỗi 6 giờ hoặc 4,5g (4g Piperacilin và 0,5g Tazobactam) mỗi 8 giờ.\nThời gian trị liệu thông thường: Từ 7-10 ngày.\nViêm phổi bệnh viện: Liều khuyến cáo là 4,5g ((3g Piperacilin và 0,375g Tazobactam) mỗi 6 giờ trong 7-14 ngày.\nTrẻ từ 2-12 tuổi hoặc cân nặng không quá 40kg: Viêm ruột thừa và/hoặc viêm phúc mạc: 100mg/kg piperacilin và 12,5mg/kg tazobactam, mỗi 8 giờ.\nNgười lớn tuổi: Không cần chỉnh liều cho các đối tượng bệnh nhân lớn tuổi có chức năng thận bình thường hoặc độ thanh thải creatinin trên 40ml/phút.\nBệnh nhân suy gan: Thời gian bán thải trong huyết thanh của piperacilin và tazobactam kéo dài ở các bệnh nhân suy gan, tuy nhiên không cần chỉnh liều cho các đối tượng này.\nLiều dùng thông thường (trừ bệnh viêm phổi bệnh viện): Sử dụng 2,25g mỗi 6 giờ.\nLiều dùng cho bệnh nhân bị viêm phổi bệnh viện: Sử dụng 3,375 mỗi 6 giờ.\nLiều dùng thông thường (trừ bệnh viêm phổi bệnh viện): Sử dụng 2,25g mỗi 8 giờ.\nLiều dùng cho bệnh nhân bị viêm phổi bệnh viện: Sử dụng 2,25g mỗi 6 giờ.\nChạy thận nhân tạo\nLiều dùng thông thường (trừ bệnh viêm phổi bệnh viện): Sử dụng 2,25g mỗi 12 giờ, 0,75g sau mỗi đợt chạy thận nhân tạo.\nLiều dùng cho bệnh nhân bị viêm phổi bệnh viện: Sử dụng 2,25g mỗi 8 giờ, 0,75g sau mỗi đợt chạy thận nhân tạo.\nLiều dùng thông thường (trừ bệnh viêm phổi bệnh viện): Sử dụng 2,25g mỗi 12 giờ.\nLiều dùng cho bệnh nhân bị viêm phổi bệnh viện: Sử dụng 2,25g mỗi 8 giờ.",
    "chong_chi_dinh": "Dị ứng với bất kỳ thành phần nào trong công thức thuốc, kháng sinh nhóm penicilin, Cephalosporin, các chất ức chế beta-lactamase",
    "tac_dung_phu": "Nhiễm nấm candida.\nHuyết học: Giảm tiểu cầu, thiếu máu, dương tính xét nghiệm Coombs trực tiệp, kéo dài thời gian thromboplastin từng phần hoạt hóa.\nChuyển hóa: Giảm Albumin máu, giảm protein toàn phần.\nHệ thần kinh: Nhức đầu, mất ngủ.\nHệ tiêu hóa: Đau bụng, buồn nôn, nôn, táo bón, khó tiêu.\nGan-mật: Tăng men gan.\nDa và mô mềm: Phát ban, ngứa.\nTiết niệu-Thận: Tăng creatinin huyết, tăng ure huyết.\nPhản ứng tại chỗ: Sốt, phản ứng tại chỗ tiêm.\nHuyết học: Giảm bạch cầu, kéo dài thời gian prothrombin.\nChuyển hóa: Hạ Kali huyết, giảm đường huyết.\nTim mạch: Hạ huyết áp, viêm tắc tĩnh mạch, viêm tĩnh mạch.\nGan-mật: tăng bilirubin huyết.\nDa và mô mềm: hồng ban đa dạng, mề đay, phát ban.\nCơ xương khớp: Đau khớp, đau cơ.\nToàn thân: Ớn lạnh.",
    "de_phong": "Cần cho bệnh nhân thử các phản ứng dị ứng (như test lẩy da, test dưới da) trước khi sử dụng thuốc để tránh các trường hợp quá mẫn.\nThận trọng khi sử dụng cho các bệnh nhân bị tăng bạch cầu đơn nhân nhiễm khuẩn, người bị suy giảm chức năng thận. Cần định kỳ kiểm tra chức năng hệ tạo máu, đánh giá chức năng các cơ quan như gan, thận trong quá trình điều trị.\nDùng thuốc kéo dài đôi khi làm phát triển vi khuẩn kháng thuốc.\nChẩn đoán phân biệt để phát hiện trường hợp tiêu chảy do viêm ruột kết màng giả.\nThân trọng khi sử dụng thuốc cho các bệnh nhân đang trong chế độ kiêng natri.\nĐã có ghi nhận về trường hợp xuất huyết ở 1 số bệnh nhân sử dụng kháng sinh beta-lactam, thường hay xảy ra ở những bệnh nhân suy thận. Nếu có dấu hiệu xuất huyết xảy ra, phải ngưng sử dụng thuốc và có biện pháp điều trị thích hợp.\nHạ kali huyết có thể xảy ra ở những bệnh nhân giảm dự trữ kali hoặc những người dùng đồng thời với thuốc làm giảm nồng độ kali; nên định kỳ kiểm tra nồng độ điện giải ở những bệnh nhân này.\nĐể sử dụng thuốc có hiệu quả cao cần kết hợp với chế độ ăn uống hợp lý, chế độ sinh hoạt khoa học, tích cực hoạt động thể dục thể thao, một lối sống lành mạnh không chất kích thích,...\nChỉ sử dụng sản phẩm khi còn nguyên tem mác và không thay đổi cảm quan, mùi vị của thuốc.\nĐể đạt hiệu quả cao nên dùng đúng và đủ liệu trình, không được quên liều, tăng liều dùng hay sử dụng ngắt quãng.\nLàm theo đúng hướng dẫn sử dụng, không tự ý tăng liều dùng của thuốc.\nKhông ảnh hưởng đến công việc cần sự tập trung cao như lái xe hay vận hành máy móc.\nChỉ dùng khi có chỉ định của bác sĩ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Xilavic - 625",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Amoxicilin\nAcid clavulanic (dưới dạng amoxicillin trihydrat) (dưới dạng Kali clavulanat)",
    "SDK": "VN-20824-17",
    "nha_san_xuat": "Micro Labs Limited, - ẤN ĐỘ ",
    "nha_dang_ki": "Micro Labs Limited,",
    "chi_dinh": "- Dự phòng trong phẫu thuật.",
    "lieu_luong_va_cach_dung": "Nhiễm khuẩn mức nhẹ và vừa: Uống 1 viên/lần, dùng cách nhau 12 giờ.\nNhiễm khuẩn nặng: Uống 1 viên/lần, dùng cách nhau 8 giờ.\nĐiều trị không được vượt quá 14 ngày mà không khám lại.\nUống nguyên viên thuốc, uống với khoảng 150ml nước. Không nên nhai, bẻ viên.\nNên uống thuốc xa bữa ăn sẽ giúp thuốc hấp thu nhanh lên.",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị dị ứng với kháng sinh nhóm beta - lactam.\nCần lưu ý trên các bệnh nhân có tiền sử vàng da hoặc rối loạn chức năng gan do Amoxicillin và clavulanat hay các Penicilin.",
    "tac_dung_phu": "Rất phổ biến (>1/10)\nTiêu chảy.\nPhổ biến (>1/100 tới <1/10)\nCandida niêm mạc, buồn nôn, nôn.\nKhông phổ biến (>1/1.000 tới <1/100)\nChóng mặt, đau đầu, ăn không tiêu, tăng AST và/ hoặc ALT, phát ban da, ngứa.\nHiểm (>1/10.000 tới <1/1.000)\nGiảm bạch cầu thuận nghịch (bao gồm cả giảm bạch cầu), giảm tiểu cầu.",
    "de_phong": "Trước khi điều trị với amoxicillin/acid clavulanie, cần phải thận trọng về khả năng quá mẫn của bệnh nhân với các penicillin, Cephalosporin hoặc các thuốc beta-lactam khác.\nCác phản ứng quá mẫn nghiêm trọng và đe dọa tính mạng (sốc phản vệ) đã được báo cáo ở bệnh nhân dùng penicillin. Các phản ứng này có thể xảy ra ở bệnh nhân có tiền sử dị ứng với penicillin hoặc ở bệnh nhân dị ứng. Nếu phản ứng dị ứng xảy ra, phải ngừng dùng ngay amoxicillin/acid clavulanic acid và thay thế bằng một liệu pháp thích hợp khác.\nCo giật có thê xảy ra ở bệnh nhân suy thận hoặc bệnh nhân dùng liều cao.\nAmoxicillin/acid clavulanic nên tránh dùng cho bệnh nhân nghi ngờ bị bệnh tăng bạch cầu đơn nhân vì phát ban dạng sởi có liên quan tới bệnh này sau khi dùng amoxicillin.\nDùng đồng thời Allopurinol trong thời gian dùng amoxicillin có thể làm tăng khả năng dị ứng da.\nDùng kéo dài thuốc đôi khi có thể gây phát triển quá mức các vi khuẩn không nhạy cảm.\nNên thận trọng dùng amoxicillin/acid clavulanic cho bệnh nhân suy gan.\nViêm kết tràng liên quan tới kháng sinh đã được báo cáo với hầu hết các kháng sinh và mức độ có thê từ nhẹ tới đe dọa tính mạng. Vì vậy phải thận trọng trong chân đoán khi bệnh nhân bị tiêu chảy trong khi hoặc sau khi dùng kháng sinh.\nĐánh giá định kỳ chức năng các cơ quan bao gồm thận, gan và chức năng tạo máu được khuyến cáo khi dùng thuốc kéo dài.\nỞ bệnh nhân suy thận, liều dùng nên được điều chỉnh theo mức độ suy thận.\nTrong khi dùng liều cao amoxicillin, nên uống đủ nước để làm giảm khả năng xuất hiện tinh thể niệu. Ở bệnh nhân dùng ống thông bàng quang thì cần phải theo dõi chặt chẽ hơn.\nCác nghiên cứu trên động vật cho thấy thuốc không gây ảnh hưởng đến thai nhi khi mẹ dùng thuốc. Tuy nhiên, chưa có nhiều dữ liệu trên người, do đó, để đảm bảo an toàn nên tránh sử dụng thuốc trong giai đoạn này, đặc biệt trong 3 tháng đầu trừ khi có chỉ định cần thiết.\nCác kháng sinh nhóm Ampicillin được bài tiết vào sữa, vì vậy nên thận trọng khi dùng thuốc ở phụ nữ cho con bú.\nChưa có tài liệu ghi nhận về ảnh hưởng trên nhóm đối tượng này. Tuy nhiên, nếu trong quá trình sử dụng thấy xuất hiện dấu hiệu chóng mặt hay đau đầu thì không nên lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Lyfomin",
    "dang_bao_che": "Thuốc bột pha hỗn dịch uống",
    "dong_goi": "Hộp 6 gói, 12 gói, 18 gói",
    "thanh_phan": "Fosfomycin (dưới dạng Fosfomycin calcium hydrat)",
    "SDK": "VD-32113-19",
    "nha_san_xuat": "Công ty Dược thiết bị Y tế Hà Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược thiết bị Y tế Hà Nam",
    "chi_dinh": "- Nhiễm trùng do các chủng vi khuẩn nhạy cảm, đã đề  kháng với nhiều loại thuốc.",
    "lieu_luong_va_cach_dung": "Một ngày uống từ 40 đến 120 mg trên mỗi kg thể trọng, chia thành từ 3 đến 4 lần. Dựa theo độ tuổi và triệu chứng lâm sàng để có liều dùng phù hợp.\nMỗi lần uống từ 1 đến 3 gói, sau 8 giờ uống 1 lần.\nBệnh nhân suy thận:\nĐộ thanh thải creatinine 40 đến 60 ml/phút: mỗi lần uống cách nhau 12 giờ.\nĐộ thanh thải creatinine 30 đến 40 ml/phút: mỗi lần uống cách nhau 24 giờ.\nĐộ thanh thải creatinine từ 20 đến 30 ml/phút: mỗi lần uống cách nhau 36 giờ.\nĐộ thanh thải creatinine từ 10 đến 20 ml/phút: mỗi lần uống cách nhau 48 giờ.\nĐộ thanh thải creatinine từ 5 đến 10 ml/phút: mỗi lần uống cách nhau 75 giờ.\nSử dụng thuốc Lyfomin 400mg bằng đường uống.\nHòa tan gói thuốc với nước để sử dụng.\nCó thể uống thuốc Lyfomin 400mg trước hoặc sau bữa ăn.",
    "chong_chi_dinh": "Bệnh nhân suy thận có độ thanh thải creatinine dưới 10 ml/phút.\nNgười đang thẩm phân máu.\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Một số tác dụng không mong muốn có thể gặp khi sử dụng thuốc Lyfomin 400mg:\nĐầy hơi, khó tiêu, buồn nôn, nôn, đau bụng, tiêu chảy, cảm giác không ngon miệng.\nTăng LDH, ALT, AST ở gan.\nTăng creatinine, phù nề.\nNgứa, nổi mề đay, phát ban.\nGiảm tiểu cầu, bạch cầu ưa eosin.\nChóng mặt, nhức đầu, ù tai.\nViêm miệng, viêm phổi.\nTim đập nhanh, sốt, cảm giác nóng bừng, kháng thuốc.\nKhi có bất kỳ tác dụng không mong muốn nào, bệnh nhân nên ngưng thuốc và thống báo cho bác sĩ để được hỗ trợ.",
    "de_phong": "Thận trọng khi sử dụng thuốc Lyfomin 400mg cho bệnh nhân suy gan nặng, suy thận.\nKhi điều trị nên phối hợp Lyfomin 400mg với các kháng sinh khác để hạn chế kháng thuốc.\nThận trọng khi dùng cho bệnh nhân rối loạn chuyển hóa đường.\nPhụ nữ có thai: cần thận trọng khi sử dụng thuốc Lyfomin 400mg. Chỉ sử dụng khi đã cân nhắc giữa lợi ích điều trị và nguy cơ có thể xảy ra với thai nhi.\nPhụ nữ cho con bú: nên cân nhắc ngưng thuốc hoặc ngưng cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Akurit 3",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 15 vỉ x 6 viên",
    "thanh_phan": "Rifampicin\nIsoniazid\nEthambutol\nhydrochlorid",
    "SDK": "VN-20223-17",
    "nha_san_xuat": "Lupin Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "APC Pharmaceuticals & Chemicals Ltd.",
    "chi_dinh": "Akurit-3 Tablet là sự kết hợp của ba loại thuốc: Rifampicin, isoniazid và ethambutol, điều trị bệnh lao. Rifampicin hoạt động bằng cách làm bất hoạt một loại enzyme vi khuẩn (RNA-polymerase) cần thiết cho vi khuẩn lao để tạo ra các protein thiết yếu và sinh sản, trong khi isoniazid ngăn chặn các vi khuẩn này hình thành lớp vỏ bảo vệ của chính chúng. Cùng nhau, chúng tiêu diệt vi khuẩn và diệt trừ nhiễm trùng. Ethambutol, mặt khác hoạt động bằng cách làm chậm sự phát triển của những vi khuẩn này.",
    "lieu_luong_va_cach_dung": "Theo chỉ định của bác sĩ;",
    "chong_chi_dinh": "Mẫn cảm với cac thành phần của thuốc",
    "tac_dung_phu": "Một số tác dụng phụ phổ biến của thuốc này là buồn nôn, nôn, sốt, nước tiểu sẫm màu, đổ mồ hôi, tăng tiết nước bọt, v.v ... Để đối phó với các tác dụng phụ, bạn nên uống nhiều nước. Nếu bất kỳ tác dụng phụ nào trở nên trầm trọng hơn, bạn phải tham khảo ý kiến ​​bác sĩ ngay lập tức. Nói chung, tác dụng phụ nghiêm trọng là rất hiếm. Nếu bạn gặp bất kỳ phản ứng dị ứng (phát ban, ngứa, sưng, khó thở, vv), bạn phải tìm kiếm sự trợ giúp y tế ngay lập tức.",
    "de_phong": "Thai kỳ\nAkurit-3  có thể không an toàn khi sử dụng trong thai kỳ. Mặc dù có những nghiên cứu hạn chế ở người, các nghiên cứu trên động vật đã cho thấy những tác động có hại đối với em bé đang phát triển. Bác sĩ sẽ cân nhắc lợi ích và mọi rủi ro tiềm ẩn trước khi kê đơn cho bạn. Vui lòng tham khảo ý kiến ​​bác sĩ của bạn.\ncảnh báo\nCho con bú\nAkurit-3 an toàn khi sử dụng trong thời gian cho con bú. Các nghiên cứu ở người cho thấy thuốc không truyền vào sữa mẹ với số lượng đáng kể và không gây hại cho em bé.\nMáy tính bảng Akurit-3 có thể gây ra tác dụng phụ có thể ảnh hưởng đến khả năng lái xe của bạn.\nAkurit-3 thỉnh thoảng gây ra các vấn đề về thị lực và ngứa ran hoặc tê ở tay hoặc chân. Sau khi dùng thuốc này, bạn không nên lái xe cho đến khi bạn biết nó ảnh hưởng đến bạn như thế nào.\ncảnh báo\nBệnh Thận\nAkurit-3 nên được sử dụng thận trọng ở những bệnh nhân mắc bệnh thận. Điều chỉnh liều của Akurit-3 Tablet có thể cần thiết. Vui lòng tham khảo ý kiến ​​bác sĩ của bạn.\nCác xét nghiệm chức năng thận được khuyến khích trước khi bắt đầu dùng thuốc này.\nBệnh Gan\nAkurit-3 Tablet nên được sử dụng thận trọng ở những bệnh nhân mắc bệnh gan. Điều chỉnh liều của Akurit-3 Tablet có thể cần thiết. Vui lòng tham khảo ý kiến ​​bác sĩ của bạn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Zinhepa Inj.",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 10 lọ",
    "thanh_phan": "Cefpirome (dưới dạng Cefpirome sulfate)",
    "SDK": "VN-22459-19",
    "nha_san_xuat": "Hankook Korus Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Pharmaunity Co., Ltd",
    "chi_dinh": "Cefpirom là kháng sinh cephalosporin có độ vững bền cao chống lại tác động của các beta - lactamase do cả plasmid và chromosom mã hóa. Cefpirom có tác dụng diệt khuẩn do ức chế tổng hợp thành tế bào vi khuẩn. Cefpirom thâm nhập nhanh qua thành tế bào vi khuẩn và gắn với protein liên kết penicilin nội bào (PBP) với ái lực cao. Sự liên kết với PBP ngăn cản tổng hợp thành tế bào. Các vi khuẩn có PBP biến đổi, không liên kết với cefpirom, do đó kháng cefpirom (các Staphylococcus kháng isoxazolyl - penicilin như MRSA).\nCefpirom là một cephalosporin mới có phổ tác dụng rộng trên các vi khuẩn Gram dương và Gram âm. Cefpirom có khuynh hướng ít gây kháng với vi khuẩn Gram dương.\nPhổ diệt khuẩn: Cefpirom có tác dụng đối với vi khuẩn gây bệnh Gram dương như Staphylococcus aureus, Staphylococcus epidermidis, Staphylococcus saprophyticus và Streptococci nhóm A,B,C. Những vi khuẩn Gram âm quan trọng, nhạy cảm với cefpirom gồm có Haemophilus influenzae, Escherichia coli, Proteus, Klebsiella và Enterobacter. Pseudomonas aeruginosa có độ nhạy cảm trung gian và Enterococcus faecalis có độ nhạy cảm thấp. Các Staphylococcus kháng methicilin (MRSA), Bacteroides fragilis và các loại Bacteroides khác đều kháng cefpirom. Pseudomonas maltophilia, Clostridium difficile và Enterococcus faecium không nhạy cảm với cefpirom.\nNồng độ đỉnh trung bình trong huyết thanh sau một liều tiêm tĩnh mạch 1 g vào khoảng 80 - 90 mg/l. Biểu đồ dược động học là tuyến tính. Thể tích phân bổ là 14 - 19 lít và không có tích lũy sau khi cho thuốc. Liên kết với protein huyết thanh dưới 10% và không phụ thuộc vào liều.\nCefpirom chuyển hóa ở mức độ hạn chế. Thuốc chưa biến đổi và các chất chuyển hóa bài tiết trong nước tiểu qua lọc cầu thận và bài tiết ở ống thận (80 - 90% liều dùng). Khoảng 30% liều 1 g được thải trừ qua thẩm tách máu.\nNửa đời thải trừ của liều 1 g cefpirom khoảng 4,4 giờ, và tăng lên ở người bệnh suy thận.\nTỷ lệ giữa độ thanh thải creatinin và độ thanh thải qua thận hay toàn bộ của cefpirom là tuyến tính. 30 - 50% cefpirom được thải trừ sau 3 - 4 giờ thẩm tách.",
    "lieu_luong_va_cach_dung": "Dùng cefpirom đường tiêm tĩnh mạch. Liều thường dùng và thời gian điều trị phụ thuộc vào loại và mức độ nhiễm khuẩn, và chức năng thận của người bệnh.\nLiều thường dùng là 1 - 2 g, 12 giờ một lần.\nTrường hợp nhiễm khuẩn đường hô hấp có biến chứng: 2 g, 12 giờ một lần.\nTrường hợp nhiễm khuẩn đường tiết niệu có biến chứng: 1 g, 12 giờ một lần.\nTrường hợp nhiễm khuẩn huyết, hoặc nhiễm khuẩn đe dọa tính mạng: 2 g, 12 giờ một lần.\nTrong suy thận: Trường hợp độ thanh thải creatinin dưới 50 ml/phút, cần điều chỉnh liều.\nKhông nên định lượng creatinin huyết thanh bằng phương pháp Jaffé (pitrate) vì cho kết quả sai khi đang dùng cefpirom (kết quả thường cao).\nThông thường, điều trị cefpirom cho các trẻ em chỉ được tiến hành khi các cách điều trị khác không thể thực hiện được trong trường hợp cấp bách. Các liều ghi trên là để dùng cho một thể trọng bình thường 70 kg. Nếu thật cần thiết, có thể tính liều cho trẻ em, dựa vào các liều trên cho mỗi kg thể trọng. Không khuyến cáo dùng cho trẻ em dưới 12 tuổi.",
    "chong_chi_dinh": "Trong trường hợp dị ứng/quá mẫn với cephalosporin.",
    "tac_dung_phu": "Trong lâm sàng, ỉa chảy là tác dụng không mong muốn thường gặp nhất.\nThường gặp, ADR >1/100\nToàn thân: Viêm tĩnh mạch ở chỗ tiêm.\nTiêu hóa: Ỉa chảy, buồn nôn.\nDa: Ngoại ban.\nGan: Tăng transaminase và phosphatase kiềm.\nTiết niệu sinh dục: Tăng creatinin máu.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Ðau đầu, kích ứng tại chỗ tiêm, sốt, dị ứng, biếng ăn, nhiễm nấm Candida.\nMáu: Tăng tiểu cầu, giảm tiểu cầu, tăng bạch cầu ưa eosin.\nTuần hoàn: Hạ huyết áp.\nThần kinh trung ương: Chóng mặt, mất ngủ, co giật.\nTiêu hóa: Ðau bụng, táo bón, viêm miệng.\nDa: Ngứa, mày đay.\nHô hấp: Khó thở.\nThần kinh: Vị giác thay đổi.\nTiết niệu sinh dục: Giảm chức năng thận.\nHiếm gặp, ADR <1/1000\nToàn thân: Phản ứng phản vệ, ngủ gà.\nMáu: Giảm bạch cầu, thiếu máu tan huyết.\nThần kinh trung ương: Dễ kích động, lú lẫn.\nTiêu hóa: Rối loạn tiêu hóa, chảy máu, viêm đại tràng màng giả.\nGan: Vàng da ứ mật.\nHô hấp: Hen.\nChuyển hóa: Giảm kali máu.\nTiết niệu sinh dục: Viêm âm đạo/cổ tử cung do nấm Candida.\nChú ý: Có thể có nguy cơ nhẹ bội nhiễm các vi khuẩn không nhạy cảm với cefpirom.\nHướng dẫn cách xử trí ADR\nNgừng thuốc.\nDùng kháng sinh thích hợp (vancomycin, hoặc metronidazol).",
    "de_phong": "Trước khi bắt đầu điều trị bằng cefpirom, phải điều tra kỹ về tiền sử dị ứng của người bệnh với cephalosporin, penicilin hoặc thuốc khác.\nTrong trường hợp dị ứng penicilin, có nguy cơ dị ứng chéo có thể gây ra các phản ứng trầm trọng với cephalosporin. Ðối với các người bệnh suy thận cần giảm liều dùng. Có nguy cơ tăng các phản ứng không mong muốn đối với thận, nếu dùng cefpirom phối hợp với các aminoglycosid (gentamicin, streptomycin....) và khi dùng cefpirom cùng với các thuốc lợi tiểu quai.\nTrong thời gian điều trị cũng như sau điều trị có thể có ỉa chảy nặng và cấp, khi dùng các kháng sinh phổ rộng. Ðây có thể là triệu chứng của viêm đại tràng màng giả. Trong trường hợp này cần ngừng thuốc và dùng kháng sinh thích hợp (vancomycin, hoặc metronidazol).\nTránh dùng các thuốc gây táo bón.\nThời kỳ mang thai\nKinh nghiệm lâm sàng trong điều trị cho người mang thai bằng cefpirom còn hạn chế. Nghiên cứu thực nghiệm trên súc vật không thấy có nguy cơ gây quái thai.\nThời kỳ cho con bú\nChưa có đủ số liệu để đánh giá nguy cơ cho trẻ em. Vì vậy, người ta khuyên nên ngừng cho con bú khi điều trị với cefpirom.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Sabrof 125",
    "dang_bao_che": "Thuốc bột pha hỗn dịch uống",
    "dong_goi": "Hộp 1 lọ chứa 20,3g bột để pha 45 ml hỗn dịch; Hộp 1 lọ chứa 27,1 g bọt để pha 60 ml hỗn dịch; Hộp 1 lọ chứa 40,6g bột để pha 90 ml hỗn dịch",
    "thanh_phan": "Cefprozil\nMỗi (dưới dạng Cefprozil monohydrat)",
    "SDK": "VD-34175-20",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Điều trị nhiễm trùng nhẹ tới trung bình do các chủng vi khuẩn gây ra như liệt kê dưới đây:\n- Viêm họng, viêm amidan do St. pyogenes\n- Viêm tai giữa do St. pneumoniae, H. influenza (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (Branhamella) catarrhalis (bao gồm chủng sinh beta-lactamase).\n- Viêm xoang cấp do: St. pneumoniae, H. influenzae (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (branhamella) catarrhalis (bao gồm chủng sinh -lactamase).\nNhiễm trùng thứ cấp trong trường hợp bị viêm phế quản cấp hoặc đợt cấp của viêm phế quản mãn do St. pneumoniae, H. influenza (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (branhamella) catarrhalis (bao gồm chủng sinh beta-lactamase).\nNhiễm trùng da và cấu trúc không biến chứng do St. aureus (bao gồm chủng sinh penicillinase) và St. pyogenes. Cần tiến hành phẫu thuật với những trường hợp bị áp xe.",
    "lieu_luong_va_cach_dung": "-Viêm phế quản: 500mg mỗi 12 giờ trong 10 ngày. Viêm bàng quang: 500mg mỗi 24 giờ trong 3-7 ngày.\n-Viêm tai giữa: 500mg mỗi 24 giờ trong 5-10 ngày.\n-Viêm phổi mắc phải ở cộng đồng, không phải nhập viện điều trị: 500mg mỗi 12 giờ trong 7-21 ngày, tùy theo tính chất và mức độ nghiêm trọng của bệnh viêm phổi.\n-Viêm bể thận không biến chứng: 500mg mỗi 12-24 giờ trong 14 ngày.\n-Viêm xoang: 250 - 500mg mỗi 12 giờ trong 10 ngày. Nhiễm trùng da và cấu trúc dưới da: 250 - 500mg mỗi 12 giờ trong 10 ngày hoặc 500mg mỗi 24 giờ trong 10 ngày.\n- Viêm amiđan/ Viêm họng:500mg mỗi 24 giờ trong 10 ngày. Nhiễm trùng đường hô hấp trên: 500mg mỗi 12-24 giờ trong 10-14 ngày.\n- Viêm tai giữa: 6 tháng đến 12 tuổi: 15mg/ kg uống mỗi 12 giờ trong 10 ngày, không vượt quá 1g/ ngày. Trẻ em từ 13 tuổi trở lên: liều dành cho người lớn.\n- Viêm xoang:\n2-12 tuổi: 7,5-15mg/ kg uống mỗi 12 giờ trong 10 ngày, không vượt quá 1g/ ngày. Trẻ em từ 13 tuổi trở lên: liều dành cho người lớn.\n- Nhiễm trùng da và cấu trúc dưới da:2-12 tuổi: 20mg/ kg uống mỗi 24 giờ trong 10 ngày, không vượt quá 1g / ngày.Trẻ em từ 13 tuổi trở lên: liều dành cho người lớn.\n- Viêm amiđan/ viêm họng: 2-12 tuổi: 7,5mg/ kg uống mỗi 12 giờ trong 10 ngày; không vượt quá 1g/ ngày. Trẻ em từ 13 tuổi trở lên: liều dành cho người lớn.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc\nDị ứng kháng sinh với nhóm cephalosporin",
    "tac_dung_phu": "Các phản ứng phụ của cefprozil cũng tương tự như với các kháng sinh cephalosporin đường uống khác. Cefprozil nói chung dung nạp trong các nghiên cứu lâm sàng có kiểm soát. Khoảng 2% bệnh nhân phải ngưng điều trị bằng cefprozil do có tác dụng phụ.\nCác tác dụng phụ thường gặp khi dùng cefprozil bao gồm:\nĐường tiêu hoá: Tiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%)\nGan – mật: Tăng AST (2%), ALT (2%), photphatase kiềm (0,2%) và bilirubin (<0,1%). Một số ít trường hợp bị vàng da.\nQuá mẫn: Ban (0,9%), mề đay (0,1%). Các phản ứng này thường được xảy ra ở trẻ em hơn. Các triệu chứng xuất hiện sau vài ngày dùng thuốc và giảm ngay sau khi dừng thuốc.\nThần kinh: Chóng mặt (1%); Tăng động, đau đầu, chóng mặt, mất ngủ và lẫn ít ghi nhận (<1%). Tất cả đều tự khỏi.\nMáu: Giảm bạch cầu (0.2%), bạch cầu ưa eosin (2,3%)\nThận: Tăng BUN (0,1%), creatinin huyết tương (0,1%)\nKhác: Phát ban và bội nhiễm (1,5%), ngứa bộ phận sinh dục và viêm âm đạo (1,6%)\nMột số tác dụng phụ khác hiếm gặp được ghi nhận sau khi thuốc lưu hành trên thị trường bao gồm: shock phản vệ, phù mạch, viêm ruột kết (bao gồm cả viê ruột kết màng giả), ban đỏ đa dạng, sốt, phản ứng tương tự bệnh huyết thanh, hội chứng Stevens – Johnson, và giảm tiểu cầu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc\nQuá liều và xử trí:\nLiều đơn 5000 mg/ kg đường uống ở chuột cống hoặc chuột nhắt không gây chết hoặc dấu hiệu ngộ độc.\nLiều đơn 3000 mg/ kg gây ra tiêu chảy và giảm ăn ở khỉ nhưng không gây chết.\nCefprozil thải trừ chủ yếu qua thận. Một số trường hợp ngộ độc nặng, nhất là những bệnh nhân bị thận, có thể sử dụng biện pháp lọc máu để loại cefprozil ra khỏi cơ thể.",
    "de_phong": "Cần kiểm tra xem bệnh nhân có tiền sử bị dị ứng với cefprozil, celphalosporin, penicillins hay các thuốc khác hay không trước khi chỉ định điều trị bằng cefprozil. Cần thận trọng khi điều trị bằng cefprozil cho bệnh nhân bị dị ứng với penicillin do có thể bị dị ứng chéo. Phải ngưng thuốc ngay nếu bệnh nhân bị dị ứng với thuốc. Trong trường hợp nặng, có thể phải chỉ định dùng epinephrine kết hợp với các điều trị khác\nViêm ruột kết màng giả đã được báo cáo với hầu hết các kháng sinh bao gồm cả cefprozil nên cần lưu ý đến chẩn đoán này ở những bệnh nhân bị tiêu chảy do kháng sinh.\nViệc điều trị bằng kháng sinh làm thay đổi hệ vi sinh vật ở đường ruột và có thể làm tăng sinh clostridia.\nCác nghiên cứu chỉ ra rằng độc tính do C. difficile sinh ra là một nguyên nhân chính gây viêm đại tràng do kháng sinh.\nBệnh nhân cần được điều trị thích hợp nếu chẩn đoán bị viêm ruột kết màng giả. Trường hợp nhẹ chỉ cần dùng thuốc, bệnh có thể hết.\nVới những bệnh nhân bị hoặc nghi ngờ bị suy chức năng thận, cần phải được theo dõi lâm sàng và được tiến hành các xét nghiệm cận lâm sàng trước và sau khi điều trị. Giảm tổng liều dùng hàng ngày của Cefprozil với những trường hợp này. Cần thận trọng khi chỉ định cephalosporins bao gồm cả cefprozil, cho bệnh nhân đang dùng thuốc lợi tiểu do ảnh hưởng tới chức năng thận.\nCẩn thận trong khi chỉ định cefprozil cho bệnh nhân có tiểu sử bị bệnh đường ruột, đặc biệt là viêm đại tràng.\nPhản ứng dương tính với thử nghiệm Coombs’ trực tiếp đã được báo cáo khi dùng kháng sinh cephalosporin.\nPhụ nữ có thai và cho con bú:\nCác thử nghiệm độc tính trên bào thai ở chuột, thỏ cùng cefprozil đường uống với liều lượng bằng 0,8; 0,85 và 18,5 lần liều tối đa ở người không ghi nhận nguy hại tới bào thai. Tuy vậy, do chưa có bằng chứng trên người nên việc dùng thuốc cho phụ nữ khi mang thai chỉ khi thật sự cần thiết.\nMột lượng nhỏ thuốc (dưới 0,3% liều dung) đã được tìm thấy trong sữa mẹ khi người mẹ uống thuốc với liều đơn 1gram. Nồng độ thuốc trung bình trong 24 giờ từ 0,25 tới 3,3g/mL. Cần thận trọng khi dùng thuốc cho phụ nữ mang thai vì ảnh hưởng của thuốc với trẻ sơ sinh chưa biết.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc:\nBệnh nhân có thể bị chóng mặt khi dùng thuốc. Do vậy, cần cảnh báo cho bệnh nhân về tác dụng phụ này nếu họ lái xe hay vận hành máy khi điều trị bằng cefprozil.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Albefar",
    "dang_bao_che": "Viên nén nhai",
    "dong_goi": "Hộp 1 vỉ x 1 viên",
    "thanh_phan": "Albendazol",
    "SDK": "893100054523",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Dược liệu Pharmedic - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Dược liệu Pharmedic",
    "chi_dinh": "Nhiễm một loại hoặc nhiều loại ký sinh trùng đường ruột như giun đũa, giun kim, giun móc, giun tóc, giun lươn, sán hạt dưa, sán lợn, sán bò, sán lá gan loại Opisthorchis viverrini và O. sinensis",
    "lieu_luong_va_cach_dung": "Cách dùng: viên thuốc có thể nhai, nuốt hoặc nghiền và trộn với thức ăn.\nLiều lượng:\nGiun đũa, giun kim, giun móc hoặc giun tóc:\nNgười lớn và trẻ em trên 2 tuổi: dùng liều duy nhất 400mg/ngày.\nNhiễm nhiều loại giun sán, trong đó có Opisthorchis viverrini và O. sinensis\nNgười lớn: uống 400mg/lần, ngày 2 lần, trong 3 ngày liên tiếp.\nNếu bệnh nhân không khỏi bệnh sau 3 tuần, nên điều trị đợt thứ 2.\nTrường hợp xác định nhiễm sán Hymenolepsis cần tái điều trị sau 10-21 ngày.",
    "chong_chi_dinh": "Bệnh nhân có tiền sử mẫn cảm với các hoạt chất benzimidazole hoặc các thành phần khác cuả thuốc.\nPhụ nữ có thai hoặc nghi ngờ có thai\nSuy gan như bệnh xơ gan\nCó tiền sử nhiễm độc tủy xương.",
    "tac_dung_phu": "Hiếm khi xảy ra các triệu chứng như buồn nôn, ói mửa, đau thượng vị, rụng tóc (khi sử dụng kéo dài), nhức đầu, chóng mặt, phản ứng dị ứng (phát ban, ngứa, nổi mề đay,…)\nThông báo cho bác sĩ khi xảy ra tác dụng không mong muốn của thuốc.",
    "de_phong": "Người có chức năng gan bất thường.\nPhụ nữ có thai: không nên dùng albendazole cho người mang thai trừ trường hợp bắt buộc phải dùng mà không có cách nào khác. Người bệnh không được mang thai trong thời gian ít nhất 1 tháng sau khi dùng albendazole. Nếu người bệnh đang dùng thuốc mà lỡ mang thai thì phải ngừng thuốc ngay và phải hiểu rõ là thuốc có thể gây nguy hại rất nặng cho thai.\nPhụ nữ cho con bú không nên dùng albendazole",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Levofloxacin IMP 750 mg/ 150 mL",
    "dang_bao_che": "Dung dịch tiêm truyền",
    "dong_goi": "Hộp 5 túi x 1 chai x 150ml; Hộp 10 túi x 1 chai x 150ml",
    "thanh_phan": "Levofloxacin (dưới dạng Levofloxacin hemihydrat)",
    "SDK": "893110055523",
    "nha_san_xuat": "Chi nhánh Công ty CPDP Imexpharm-Nhà máy công nghệ cao Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "Điều trị nhiễm trùng nhẹ, trung bình & nặng ở người lớn > 18 tuổi như: Viêm xoang cấp, đợt cấp viêm phế quản mãn, viêm phổi, viêm phổi mắc phải trong cộng đồng, nhiễm trùng da & cấu trúc da, nhiễm trùng đường tiết niệu có & không có biến chứng, viêm thận - bể thận cấp tính.",
    "lieu_luong_va_cach_dung": "Dung dịch tiêm truyền:\n- Viêm phổi mắc phải cộng đồng truyền IV 500 mg/1 - 2 lần/ngày x 10 - 14 ngày.\n- Nhiễm trùng ổ bụng, vùng chậu truyền IV 500 mg/1 - 2 lần/ngày x 7 - 14 ngày.\n- Nhiễm trùng đường niệu không biến chứng truyền IV 250 mg/1 lần/ngày x 3 ngày.\n- Nhiễm trùng đường niệu có biến chứng kể cả viêm đài bể thận cấp truyền IV 250 mg/1 lần/ngày x 7 - 10 ngày.\n- Nhiễm trùng da & mô mềm truyền IV 500 mg/1 lần/ngày x 7 - 14 ngày. Chỉnh liều khi suy thận ClCr < 50mL/phút.",
    "chong_chi_dinh": "Quá mẫn nhóm quinolone, người < 18 tuổi, phụ nữ nghi ngờ hoặc đang mang thai, đang cho con bú, người bị động kinh.",
    "tac_dung_phu": "- Thỉnh thoảng: buồn nôn, tiêu chảy, tăng men gan.\n- Hiếm: chán ăn, đau bụng, khó tiêu, nhức đầu, chóng mặt, rối loạn giấc ngủ, ngứa, phát ban, tăng giảm bạch cầu.\n- Rất hiếm: viêm ruột non, viêm đại tràng giả mạc, dị cảm, co giật, lú lẫn, rối loạn gân cơ, mề đay, co thắt phế quản.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Bệnh nhân suy thận nặng, người già, người tiền sử co giật.\n- Không dùng thuốc cho người đang lái xe, vận hành máy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Fudmeflo",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 1 vỉ x 1 viên; Hộp 2 vỉ x 1 viên; Hộp 4 vỉ x 1 viên",
    "thanh_phan": "Mebendazol",
    "SDK": "VD-36023-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Phương Đông - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Phương Đông",
    "chi_dinh": "Fubenzon với thành phần hoạt chất chính mebendazol là dẫn chất benzimidazol có phổ chống giun sán rộng. Thuốc có hiệu quả cao trên các giai đoạn trưởng thành và ấu trùng của giun đũa (Ascaris lumbricoides), giun kim (Enterobius vermicularis), giun tóc (Tricuris trichiura), giun móc (Ancylostoma duodenale), giun mỏ (Necator americanus) và Capillaria philippinensis. Thuốc cũng diệt được trứng của giun đũa và giun tóc. Với liều cao, thuốc có tác dụng trên nang sán.\nThuốc tác dụng bằng cách ức chế tổng hợp vi cấu trúc hình ống nên ức chế sự sinh sản của giun. Ngoài ra, thuốc còn ức chế không hồi phục sự thu nhận glucose của giun.\nSinh khả dụng đường uống của thuốc dưới 20%. Tuy nhiên, sự hấp thu có thể tăng lên gấp nhiều lần, nếu uống thuốc cùng với thức ăn có chứa chất béo. Khoảng 95% thuốc liên kết với protein huyết tương. Thuốc chuyển hóa chủ yếu ở gan và thải trừ qua mật vào phân.\nĐiều trị các trường hợp nhiễm một hay nhiều loại giun sau: giun đũa, giun kim, giun móc, giun tóc và giun lươn.",
    "lieu_luong_va_cach_dung": "Khi bị quá liều, có thể xảy ra rối loạn đường tiêu hoá kéo dài vài giờ. Nên gây nôn và tẩy, có thể dùng than hoạt.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc. Phụ nữ có thai. Bệnh gan nặng.",
    "tac_dung_phu": "Ít gặp: chóng mặt, đau bụng, tiêu chảy, có trường hợp giun bò ra mồm và mũi.\nHiếm gặp: ngoại ban, mề đay, phù mạch, co giật.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thận trọng khi dùng cho trẻ em dưới 2 tuổi. Đã có một số ít thông báo về giảm bạch cầu trung tính và rối loạn chức năng gan, kể cả viêm gan khi dùng kéo dài mebendazol và dùng cao hơn liều khuyến cáo.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nChưa xác định tính an toàn khi dùng thuốc cho phụ nữ có thai. Do đó, không nên dùng thuốc cho người mang thai, nhất là trong 3 tháng đầu thai kỳ. Chưa rõ thuốc có tiết vào sữa mẹ không, cần thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC:\nThuốc có thể gây chóng mặt, vì vậy thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Freclovir 200",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Acyclovir",
    "SDK": "893110054723",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Acyclovir là chất tương tự như nucleosid, có tác dụng ức chế tổng hợp ADN và sự nhân lên của virus một cách có chọn lọc nên không ảnh hưởng đến chuyển hóa của tế bào bình thường. Acyclovir có tác dụng mạnh nhất trên tế bào nhiễm virus Herpes simplex typ 1 (HSV-1), và giảm dần trên Herpes simplex typ 2 (HSV-2) và virus Varicella zoster (VZV), cytomegalovirus (CMV).\nSinh khả dụng đường uống khoảng 20%. Acyclovir dùng đường uống được hấp thu chủ yếu qua ruột và không bị ảnh hưởng bởi thức ăn. Acyclovir được phân bố rộng trong dịch cơ thể và các cơ quan như: não, thận, phổi, ruột, gan, lách, tử cung, niêm mạc, dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy. Tỷ lệ gắn kết acyclovir với protein thấp 9 - 33%. Thời gian đạt nồng độ đỉnh trong huyết tương là 1,5 - 2 giờ, thời gian bán thải từ 2 - 3 giờ. Chỉ một lượng nhỏ thuốc được chuyển hóa ở gan, còn phần lớn đào thải qua thận dưới dạng không biến đổi.\nĐiều trị khởi đầu và dự phòng tái nhiễm virus Herpes simplex typ 1 và 2 ở da và niêm mạc, viêm não Herpes simplex.\nĐiều trị nhiễm Herpes zoster (bệnh zona) cấp tính. Zona mắt, viêm phổi do Herpes zoster ở người lớn.\nĐiều trị nhiễm khởi đầu và tái phát nhiễm Herpes sinh dục.\nThủy đậu xuất huyết, thủy đậu ở người suy giảm miễn dịch, thủy đậu ở trẻ sơ sinh.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 2 tuổi: Uống 200 mg (400 mg ở người suy giảm miễn dịch) x 5 lần/ ngày, mỗi lần cách nhau 4 giờ. Dùng trong thời gian 5 - 10 ngày.\nPhòng ngừa tái phát Herpes simplex cho người suy giảm miễn dịch, người ghép nội tạng phải dùng thuốc giảm miễn dịch, người nhiễm HIV, người dùng hóa trị liệu.\n- Người lớn và trẻ em trên 2 tuổi: Uống 200 - 400 mg x 4 lần/ ngày.\n- Người lớn: Uống 800 mg x 5 lần/ ngày, trong 7 ngày.\n- Trẻ em: Uống 20 mg/kg thể trọng ( tối đa 800 mg) x 4 lần/ ngày, trong 5 ngày.\nBệnh nhiễm HSV hoặc Varicella zoster, liều như đối với người bình thường, song cần lưu ý:\n- Độ thanh thải creatinin 10 - 25 ml/ phút: Cách 8 giờ uống 1 lần.\n- Độ thanh thải creatinin dưới 10 ml/ phút: Cách 12 giờ uống 1 lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nTriệu chứng: Có kết tủa trong ống thận khi nồng độ trong ống thận vượt quá độ hòa tan 2,5 mg/ml, hoặc khi creatinin huyết thanh cao, suy thận, trạng thái kích thích, bồn chồn, run, co giật, đánh trống ngực, cao huyết áp, khó tiểu tiện.\nĐiều trị: Thẩm tách máu người bệnh cho đến khi chức năng thận phục hồi, ngừng thuốc, cho truyền nước và điện giải.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Dùng ngắn hạn, có thể gặp buồn nôn, nôn. Dùng dài hạn (1 năm) có thể gặp buồn nôn, nôn, ỉa chảy, đau bụng, ban, nhức đầu (< 5% người bệnh).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Sử dụng đồng thời với các thuốc khác có độc tính trên thận.\nKhông dùng quá liều và quá thời gian điều trị được khuyến cáo với acyclovir.\nChỉ nên dùng acyclovir cho người mang thai khi lợi ích điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống, thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nThuốc không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nTƯƠNG TÁC THUỐC: Dùng đồng thời zidovudin và acyclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, giảm thải trừ qua nước tiểu và độ thanh lọc acyclovir.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của acyclovir.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Frantel 200",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 2 viên; Hộp 10 vỉ x 2 viên; Hộp 20 vỉ x 2 viên",
    "thanh_phan": "Albendazol",
    "SDK": "893100060723",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "DƯỢC LỰC:\n– Albendazol là một dẫn chất benzimidazol carbamat, có phổ hoạt tính rộng trên các giun đường ruột như giun móc (Ancylostoma duoenale, Necator americanus), giun đũa (Ascaris lumbricoides), giun kim (Enterobius vermicularis), giun lươn (Strongyloides stercoralis), giun tóc (Trichuris trichiura), giun Capillaria (Capillaria philippinensis), giun xoắn (Trichinella spiralis) và thể ấu trùng di trú ở cơ và da; các loại sán dây và ấu trùng sán ở mô (như Echinococcus granulosus,E. multilocularis và E. neurocysticercosis).\n– Albendazol có hoạt tính trên cả giai đoạn trưởng thành và giai đoạn ấu trùng của các giun đường ruột và diệt được trứng giun đũa, giun tóc.\n– Cơ chế tác dụng của albendazol tương tự các benzimidazol khác. Thuốc liên kết với các tiểu quản của ký sinh trùng, ức chế sự trùng hợp hóa các tiểu quản thành các vi tiểu quản của bào tương là những bào quan cần thiết cho hoạt động bình thường của tế bào ký sinh trùng.\nDƯỢC ĐỘNG HỌC:\n– Sau khi uống, albendazol được hấp thu rất kém (5%). Hầu hết tác dụng chống giun sán xảy ra ở ruột. Để có tác dụng xảy ra ở mô, phải dùng liều cao và lâu dài.\n– Do chuyển hóa bước một rất mạnh, nên không thấy albendazol hoặcchỉ thấy ở dạng vết trong huyết tương. Sau khi uống liều duy nhất 400 mg albendazol, nồng độ đỉnh của chất chuyển hóa sulfoxid đạt được trong huyết tương khoảng 0,04 – 0,55 mcg/ml sau 1 – 4 giờ. Khi dùng với thức ăn nhiều mỡ, nồng độ trong huyết tương tăng lên 2 – 4 lần.\n– Albendazol sulfoxid liên kết với protein trong huyết tương tới 70%. Khi dùng lâu dài trong điều trị bệnh nang sán, nồng độ albendazol sulfoxid trong dịch nang sán có thể đạt mức khoảng 20% nồng độ trong huyết tương. Albendazol sulfoxid qua được hàng rào máu não và nồng độ trong dịch não tủy bằng khoảng 1/3 nồng độ trong huyết tương.\n– Albendazol bị oxy hóa nhanh và hoàn toàn thành chất chuyển hóa có tác dụng là albendazol sulfoxid, sau đó lại bị chuyển hóa tiếp thành hợp chất không còn tác dụng là albendazol sulfon.\n– Albendazol có thời gian bán thải khoảng 9 giờ. Chất chuyển hóa sulfoxid được thải trừ qua thận cùng vớ chất chuyển hóa sulfon và các chất chuyển hóa khác. Một lượng không đáng kể chất chuyển hóa sulfoxid được thải trừ qua mật.",
    "lieu_luong_va_cach_dung": "Khi bị quá liều cần điều trị triệu chứng (rửa dạ dày, dùng than hoạt) và các biện pháp cấp cứu hồi sức chung.",
    "chong_chi_dinh": "Quá mẫn với nhóm benzimidazol, phụ nữ có thai.\nTiền sử nhiễm độc tủy xương.\nTrẻ < 2 tuổi.",
    "tac_dung_phu": "- Sốt, nhức đầu, tăng men gan, đau bụng, buồn nôn, nôn.\n- Ít gặp: dị ứng, giảm bạch cầu, suy thận.\n– Khi điều trị thời gian ngắn (không quá 3 ngày) có thể thấy vài trường hợp bị khó chịu đường tiêu hóa (đau thượng vị, tiêu chảy, buồn nôn) và nhức đầu. Trường hợp phải dùng liều cao và dài ngày, tác dụng không mong muốn có thể gặp nhiều hơn và nặng hơn.\n– Các phản ứng dị ứng như phát ban, ngứa, mề đay cũng được ghi nhận nhưng rất hiếm.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "– Người bệnh có chức năng gan bất thường  trước  khi  điều trị  bằng albendazol cần phải cân nhắc cẩn thận vì thuốc bị chuyển hóa ở gan và đã thấy một số ít người bệnh bị nhiễm độc gan. Cũng cần thận trọng với các người bị bệnh về máu.\n– Phụ nữ mang thai: không nên dùng trừ trường hợp bắt buộc. Người bệnh không được mang thai trong thời gian ít nhất một tháng sau khi dùng albendazol. Nếu người bệnh đang dùng thuốc phát hiện mang thai thì phải ngừng thuốc ngay.\n– Phụ nữ cho con bú: chưa biết mức độ thuốc tiết vào sữa, do đó cần hết sức thận trọng khi dùng albendazol cho phụ nữ cho con bú.\n– Tác động của thuốc khi lái xe và vận hành máy móc: thuốc không gây ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Frandazol 400",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Metronidazol",
    "SDK": "893110060623",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "- Nhiễm Trichomonas đường tiết niệu – sinh dục ở nam và nữ.\n- Nhiễm Giardia lambia và nhiễm amib.\n- Viêm loét miệng.\n- Phòng ngừa nhiễm khuẩn do vi khuẩn kỵ khí.\n- Phòng ngừa sau phẫu thuật đường tiêu hóa và phẫu thuật phụ khoa.",
    "lieu_luong_va_cach_dung": "Uống vào trong hoặc sau bữa ăn với một ít nước:\n- Nhiễm khuẩn kỵ khí đợt dùng 7 ngày: Người lớn: 30 - 40 mg/kg/ngày, chia 4 lần; Trẻ em: 20 - 30 mg/kg/ngày, chia 4 lần.\n- Lỵ amip ruột đợt dùng 7 - 10 ngày; Amip gan đợt dùng 5 ngày; Người lớn: 1,5 g - 2 g/ngày, chia 4 lần; Trẻ em: 40 - 50 mg/kg/ngày, chia 4 lần.\n- Nhiễm Trichomonas ở đường sinh dục 250 mg, ngày 3 lần (phụ nữ & nam giới) đợt 7 ngày, đối với nữ phối hợp với đặt âm đạo.\n- Nhiễm Giardia ngày uống 2 g, chia 4 lần, đợt dùng 3 ngày.",
    "chong_chi_dinh": "Phụ nữ có thai 3 tháng đầu & khi cho con bú.",
    "tac_dung_phu": "Nhức đầu, buồn nôn, khô miệng, đắng miệng, tiêu chảy.",
    "de_phong": "Cần giảm liều khi xơ gan, nghiện rượu, rối loạn chức năng thận nặng.",
    "bao_quan": "Thuốc được bảo quản ở nhiệt độ phòng, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Élocarvia 0.5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Entecavir (Dưới dạng Entecavir monohydrate)",
    "SDK": "893110066023",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "Điều trị viêm gan B mạn tính ở người lớn bị bệnh gan còn bù có bằng chứng về hoạt động sao chép của virus, có sự tăng cao kéo dài các trị số enzym gan và có biểu hiện bệnh về mặt mô học, kể cả trường hợp đề kháng với lamivudin.",
    "lieu_luong_va_cach_dung": "Entecavir STADA 0.5mg được dùng khi bụng đói (ít nhất là 2 giờ sau khi ăn và 2 giờ trước bữa ăn kế tiếp).\n- Liều khuyến cáo của entecavir cho người lớn và trẻ vị thành niên ≥ 16 tuổi bị nhiễm virus viêm gan B mạn tính và chưa điều trị với nucleosid: 0.5mg x 1 lần/ngày.\n- Liều khuyến cáo của entecavir cho người lớn và trẻ vị thành niên ( ≥ 16 tuổi) có tiền sử nhiễm virus viêm gan B trong máu trong khi đang dùng lamivudin hoặc có đột biến kháng thuốc lamivudin: 1mg x 1 lần/ngày.\n- Bệnh nhân suy thận:\nĐộ thanh lọc creatinin\nLiều thường dùng\nĐề kháng lamivudin\n≥ 50 ml/phút\n0.5mg x 1 lần/ngày\n1mg x 1 lần/ngày\n30 - < 50 ml/phút\n0.25mg x 1 lần/ngày\n0.5mg x 1 lần/ngày\n10 - < 30 ml/phút\n0.15mg x 1 lần/ngày\n0.3mg x 1 lần/ngày\n< 10 ml/phút*\n0.05mg x 1 lần/ngày\n0.1mg x 1 lần/ngày\n* Thẩm tách máu (dùng thuốc sau lọc máu) hoặc thẩm phân phúc mạc liên tục ngoại trú (CAPD).\n- Suy gan: Không cần phải điều chỉnh liều với bệnh nhân bị suy gan.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn cảm với entecavir hay với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Các tác dụng không mong muốn thường gặp nhất của entecavir là đau đầu, mệt mỏi, chóng mặt và buồn nôn. Các tác dụng không mong muốn khác bao gồm tiêu chảy, khó tiêu, mất ngủ, ngủ lơ mơ và nôn. Tăng nồng độ enzym gan có thể xảy ra và đã có báo cáo về tình trạng trầm trọng của bệnh viêm gan sau khi ngưng điều trị với entecavir. Nhiễm acid lactic, thường kèm với chứng gan to và nhiễm mỡ nặng, có liên quan đến việc điều trị đơn lẻ với các thuốc tương tự nucleosid hoặc với các thuốc kháng retrovirus.",
    "de_phong": "- Nhiễm acid lactic và chứng gan to nhiễm mỡ trầm trọng, gồm cả những ca tử vong, được báo cáo khi sử dụng các chất tương tự nucleosid đơn lẻ hay phối hợp với các thuốc kháng retrovirus.\n- Đã có báo cáo về trường hợp bệnh viêm gan B cấp tính trở nên trầm trọng ở những bệnh nhân đã ngưng liệu pháp chống viêm gan B, bao gồm cả entecavir. Nên tiếp tục theo dõi chặt chẽ chức năng gan trên cả lâm sàng và thực nghiệm ít nhất vài tháng ở những bệnh nhân đã ngưng dùng liệu pháp chống viêm gan B. Nếu thích hợp, có thể bắt đầu thực hiện liệu pháp chống viêm gan B.\n- Việc điều chỉnh liều entecavir được khuyến cáo đối với các bệnh nhân có độ thanh lọc creatinin < 50 ml/phút, kể cả các bệnh nhân được thẩm phân máu hoặc được thẩm phân phúc mạc liên tục ngoại trú (CAPD).\n- Tính an toàn và hiệu quả của entecavir ở bệnh nhân ghép gan chưa được biết. Nếu việc điều trị với entecavir là cần thiết cho bệnh nhân ghép gan đã hoặc đang dùng một thuốc ức chế miễn dịch mà có thể ảnh hưởng đến chức năng thận, như cyclosporin hoặc tacrolimus, chức năng thận nên được theo dõi cẩn thận cả trước và trong quá trình điều trị với entecavir.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Fanlazyl",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 2 vỉ x vỉ 10 viên, Hộp 10 vỉ x 10 viên; Chai 200 viên",
    "thanh_phan": "Metronidazole",
    "SDK": "893100225024",
    "nha_san_xuat": "Công ty TNHH dược phẩm USA - NIC (USA - NIC Pharma) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm USA - NIC (USA - NIC Pharma)",
    "chi_dinh": "- Nhiễm Trichomonas đường tiết niệu – sinh dục ở nam và nữ.\n- Nhiễm Giardia lambia và nhiễm amib.\n- Viêm loét miệng.\n- Phòng ngừa nhiễm khuẩn do vi khuẩn kỵ khí.\n- Phòng ngừa sau phẫu thuật đường tiêu hóa và phẫu thuật phụ khoa.",
    "lieu_luong_va_cach_dung": "Uống vào trong hoặc sau bữa ăn với một ít nước:\n- Nhiễm khuẩn kỵ khí đợt dùng 7 ngày: Người lớn: 30 - 40 mg/kg/ngày, chia 4 lần; Trẻ em: 20 - 30 mg/kg/ngày, chia 4 lần.\n- Lỵ amip ruột đợt dùng 7 - 10 ngày; Amip gan đợt dùng 5 ngày; Người lớn: 1,5 g - 2 g/ngày, chia 4 lần; Trẻ em: 40 - 50 mg/kg/ngày, chia 4 lần.\n- Nhiễm Trichomonas ở đường sinh dục 250 mg, ngày 3 lần (phụ nữ & nam giới) đợt 7 ngày, đối với nữ phối hợp với đặt âm đạo.\n- Nhiễm Giardia ngày uống 2 g, chia 4 lần, đợt dùng 3 ngày.",
    "chong_chi_dinh": "Phụ nữ có thai 3 tháng đầu & khi cho con bú.",
    "tac_dung_phu": "Nhức đầu, buồn nôn, khô miệng, đắng miệng, tiêu chảy.",
    "de_phong": "Cần giảm liều khi xơ gan, nghiện rượu, rối loạn chức năng thận nặng.",
    "bao_quan": "Thuốc được bảo quản ở nhiệt độ phòng, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cloromycetin 250 mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Cloramphenicol",
    "SDK": "893110217524",
    "nha_san_xuat": "Công ty Dược phẩm TW2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược phẩm TW2",
    "chi_dinh": "- Những nhiễm khuẩn nặng do vi khuẩn nhạy cảm, viêm màng não và những nhiễm khuẩn khác do Haemophilus influenzae khi các kháng sinh aminopenicilin, gentamicin và một số cephalosporin thế hệ 3 không hiệu quả hoặc bị chống chỉ định.\n- Nhiễm khuẩn do Rickettsia khi không thể dùng tetracyclin.",
    "lieu_luong_va_cach_dung": "- Trẻ em: Uống 50 mg/kg thể trọng/ngày, chia làm 4 lần.\nTriệu chứng quá liều: Thiếu máu, nhiễm toan chuyển hóa, hạ thân nhiệt và hạ huyết áp.\nXử trí: Điều trị triệu chứng sau khi rửa dạ dày.",
    "chong_chi_dinh": "- Chống chỉ định cloramphenicol đối với người bệnh có bệnh sử quá mẫn và/hoặc phản ứng độc hại do thuốc.\n- Phụ nữ có thai, cho con bú.\n- Loạn chuyển hóa porphyrin cấp.\n- Không được dùng cloramphenicol để điều trị những nhiễm khuẩn thông thường hoặc trong những trường hợp không được chỉ định như cảm lạnh, cúm, nhiễm khuẩn họng hoặc làm thuốc dự phòng nhiễm khuẩn.",
    "tac_dung_phu": "- Những tác dụng không mong muốn của cloramphenicol có thể rất nghiêm trọng, do đó phải tránh việc điều trị kéo dài hoặc nhắc lại. Tác dụng không mong muốn nghiêm trọng nhất là thiếu máu không tái tạo, không phục hồi do suy tủy xương.\nThường gặp, ADR >1/100\n- Da: Ngoại ban\n- Tiêu hóa: Buồn nôn, nôn, ỉa chảy.\nít gặp, 1/1000 < ADR <1/100\n- Máu: Giảm bạch cầu, giảm tiểu cầu và thiếu máu với giảm hồng cầu lưới, tất cả có thể phục hồi.\n- Da: Mày đay\n- Khác: Phản ứng quá mẫn.\nHiếm gặp, ADR <1/1000\n- Toàn thân: Nhức đầu\n- Máu: Mất bạch cầu hạt, giảm toàn thể huyết cầu, thiếu máu không tái tạo (với tỷ lệ 1/10000 – 1/40000).\n- Thần kinh: Viêm dây thần kinh thị giác, viêm đa thần kinh ngoại biên, liệt cơ mắt, lú lẫn.\n- Khác: Hội chứng xám ở trẻ sơ sinh và trẻ nhỏ dưới 2 tuần tuổi (đặc biệt nguy cơ ở liều cao)\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "de_phong": "- Những phản ứng nghiêm trọng, đôi khi gây tử vong, ở người bệnh dùng cloramphenicol đã được thông báo. Cần phải điều trị người bệnh dùng cloramphenicol tại bệnh viện để có thể thực hiện những xét nghiệm thích hợp và khám nghiệm lâm sàng.\n- Phải ngừng liệu pháp cloramphenicol nếu xảy ra giảm hồng cầu lưới, giảm bạch cầu, giảm tiểu cầu, thiếu máu, hoặc các chứng huyết học bất thường khác được quy cho cloramphenicol. Không thể dựa vào những xét nghiệm máu ngoại biên để tiên đoán sự ức chế tủy xương không hồi phục và thiếu máu không tái tạo có xảy ra hay không.\n- Phải ngừng ngay liệu pháp cloramphenicol nếu xảy ra viêm dây thần kinh thị giác hoặc ngoại biên. Cũng như những kháng sinh khác, dùng cloramphenicol có thể dẫn đến sự sinh trưởng quá mức những vi khuẩn không nhạy cảm, kể cả nấm. Nếu xảy ra bội nhiễm, phải tiến hành liệu pháp thích hợp.\n- Phải dùng thận trọng cloramphenicol cho người bệnh suy giảm chức năng thận và /hoặc gan và giảm liều lượng theo tỷ lệ tương ứng.\nPhụ nữ mang thai:\nChưa xác định được sự an toàn của liệu pháp cloramphenicol đối với người mang thai. Cloramphenicol dễ dàng đi qua nhau thai và nồng độ huyết tương thai nhi có thể bằng 30 – 80 % nồng độ huyết tương đồng thời của mẹ. Không dùng cloramphenicol cho phụ  nữ mang thai gần đến kỳ sinh nở hoặc trong khi chuyển dạ vì có thể xảy ra những tác dụng độc với thai nhi (thí dụ hội chứng xám là một thể trụy tim mạch xảy ra ở trẻ đẻ non và trẻ sơ sinh khi dùng cloramphenicol).\nPhụ nữ cho con bú:\nCloramphenicol được phân bố vào trong sữa. Phải dùng thận trọng cho bà mẹ cho con bú vì những tác dụng độc đối với trẻ sơ sinh và trẻ nhỏ bú sữa mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Clindamycin 600mg/4ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 ống x 4ml",
    "thanh_phan": "Clindamycin (dưới dạng clindamycin phosphat)",
    "SDK": "893110216823",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân",
    "chi_dinh": "Điều trị các nhiễm trùng nặng gây bởi các chủng vi khuẩn nhạy cảm:\n- Nhiễm trùng đường hô hấp dưới bao gồm viêm phổi, viêm màng phổi và áp xe phổi\n- Nhiễm trùng da và cấu trúc da\n- Nhiễm trùng phụ khoa bao gồm viêm nội mạc tử cung, viêm mô tế bào chậu, nhiễm trùng vòng đáy âm đạo, áp xe tử cung buồng trứng không do lậu cầu gây bởi các vi khuẩn kỵ khí nhạy cảm\n- Nhiễm trùng ổ bụng bao gồm viêm phúc mạc và áp xe ổ bụng  gây bởi các vi khuẩn kỵ khí nhạy cảm\n- Nhiễm khuẩn huyết\n- Nhiễm trùng xương và khớp kể cả viêm xương tủy cấp",
    "lieu_luong_va_cach_dung": "Người lớn: tiêm bắp hoặc tiêm tĩnh mạch\nNhiễm trùng nặng: 600-1200mg/ngày chia làm 2,3 hoặc 4 lần\nNhiễm trùng nặng hơn: 1200-2700mg/ngày chia làm 2,3 hoặc 4 lần\nĐối với các nhiễm trùng trầm trọng hơn có thể phải tăng liều. Trường hợp đe dọa đến tính mạng do vi khuẩn hiếu khí hoặc kỵ khí liều có thể được tăng lên. Các liều lên tới 4800mg mỗi ngày truyền tĩnh mạch cho người lớn.\nTiêm bắp liều lớn hơn 600mg một lần không được khuyến cáo.\nThuốc có thể được truyền tĩnh mạch nhanh liều đầu tiên sau đó truyền tĩnh mạch liên tục như sau:\nĐể duy trì nồng độ clindamycin trong huyết thanh\tTốc độ truyền nhanh\tTốc độ truyền duy trì\nTrên 4 µg/ml\t10mg/phút trong 30 phút\t0.75mg/phút\nTrên 5 µg/ml\t15mg/phút trong 30 phút\t1.00mg/phút\nTrên 6 µg/ml\t20mg/phút trong 30 phút\t1.25mg/phút\nTrẻ sơ sinh nhỉ hơn 1 tháng tuổi: tiêm bắp hoặc tiêm tĩnh mạch\n15-20mg/kg/ngày chia 3 hoặc 4 lần\nBệnh nhi trên 1 tháng tuổi đến 16 tuổi: tiêm bắp hoặc tiêm tĩnh mạch\n20-40mg/kg/ngày chia 3 hoặc 4 lần\nTrong trường hợp nhiễm trùng do streptococcus huyết giải beta, nên tiếp tục điều trị ít nhất 10 ngày\nSự pha loãng tốc độ truyền:\nThuốc phải được pha loãng trước khi dùng đường tĩnh mạch. Nồng độ của clindamycin trong chất pha loãng để tiêm truyền không nên quá 18mg/ml. Tốc độ truyền không nên quá 30mg/phút. Sự pha loãng với tốc độ truyền như sau:\nLiều\tChất pha loãng\tThời gian\n300mg\t50ml\t10 phút\n600mg\t50ml\t20 phút\n900mg\t50-100ml\t30 phút\n1200mg\t100ml\t40 phút\nTruyền 1h nhiều hơn 1200mg thì không được khuyến cáo\nKhi pha loãng theo sự hướng dẫn ở trên thuốc giữ được ổn định trong 16 ngày nếu bảo quản ở nhiệt độ phòng (25 độ C) hay trong 32 ngày nếu bảo quản trong tủ lạnh 4 độ C, hoặc trong 8 tuần nếu bảo quản trong điều kiện đông lạnh (-10 độ C)",
    "chong_chi_dinh": "Bệnh nhân có tiền sử quá mẫn cảm với các chế phẩm chứa Clindamycin hay Lincomycin",
    "tac_dung_phu": "Tiêu hóa: viêm kết tràng do kháng sinh, viêm kết tràng màng giả, đau bụng, buồn nôn, nôn.\nPhản ứng quá mẫn: ban đỏ, dát sần và mề đay đã xảy ra trong khi điều trị, ban đỏ trên da giống dạng sởi ở mức nhẹ đến  trung bình, hiếm khi xảy ra ban đỏ đa hình. Một vài dạng giống hội chứng Stevens-Johnson được ghi nhận là do clindamycin. Một vài trường hợp phản ứng phản vệ được báo cáo. Nếu phản ứng quá mẫn xảy ra nên ngưng dùng thuốc.\nDa và màng nhầy: Ngứa, viêm âm đạo và hiếm khi viêm da tróc vảy được báo cáo\nGan: vàng da và các bất thường trong các thử nghiệm về chức năng gan đã xảy ra khi điều trị clindamycin\nChất tạo huyết: tăng bạch cầu ưa eosin và giảm bạch cầu trung tính thoáng qua đã được ghi nhận. Một vài báo cáo về mất bạch cầu hạt và giảm lượng tiểu cầu\nCác phản ứng tại chỗ: đau cứng vùng tiêm, áp xe vùng tiêm đã được báo cáo sau khi tiêm bắp và viêm tĩnh mạch huyết khối sau khi tiêm tĩnh mạch. Các phản ứng này có thể giảm đến mức tối thiểu hoặc tránh bằng cách tiêm bắp sâu và tránh dùng kéo dài việc đặt catheter vào trong tĩnh mạch.\nCơ xương: Hiễm khi viêm đa khớp\nTim mạch: Hiếm gặp ngừng tim phổi và hạ huyết áp sau khi dùng đường tĩnh mạch quá nhanh",
    "de_phong": "Cảnh giác:\nViêm kết tràng màng giả đã được ghi nhận gần như với các tác nhân kháng khuẩn, kể cả clindamycin và có thể thay đổi mức độ trầm trọng từ nhẹ đến đe dọa tính mạng. Vì thế, cần phải nghĩ đến chuẩn đoán này ở những bệnh nhân bị tiêu chảy sau khi dùng các tác nhân kháng khuẩn\nViệc điểu trị với các tác nhân kháng khuẩn làm thay đổi hệ vi khuẩn bình thường ở kết tràng và có thể cho phép sự tăng trưởng quá mức của clostridia. Các nghiên cứu đã chỉ ra rằng độc tố do clostridium difficile là nguyên nhân chính gây viêm kết tràng do kháng sinh\nSau khi chuẩn đoán viêm kết tràng màng giả nhẹ thường đáp ứng với việc ngưng thuốc. Trường hợp từ trung bình đến nặng, nên kiểm soát dịch và chất điện giải, bổ sung protein và điều trị với 1 thuốc kháng khuẩn mà trên lâm sàng có hiệu quả chống lại bệnh viêm keetstrangf do C.difficile\nTiêu chảy, viêm kết tràng và viêm kết tràng màng giả đã được quan sát khi bắt đầu điều trị cho đến vài tuần sau khi ngừng điều trị với clindamycin\nSự nhạy cảm trước đó đối với thuốc và các chất gây dị ứng khác nên được tìm hiểu kỹ\nVì clindamycin không khuếch tán đủ vào dịch não tủy, do đó không nên dùng thuốc này để điều trị viêm màng não.\nCác phản ứng phản vệ nặng yêu cầu điều trị cấp cứu ngay bằng epinephrine. Cho thở oxy và dùng corticoid đường tĩnh mạch như là sự chỉ định\nThận trọng:\nNên thận trọng khi kê toa clindamycin cho những bệnh nhân tiền sử bệnh tiêu hóa, đặc biệt là bệnh viêm kết tràng\nDùng clindamycin có thể dẫn đến sự tăng trưởng quá mức của những vi khuẩn không nhạy cảm. Nếu sự bội nhiễm xảy ra nên tiến hành điều trị thích hợp theo tình trạng lâm sàng.\nThuốc không nên tiêm trực tiếp vào tĩnh mạch mà không được pha loãng nên được tiêm truyền ít nhất 10-60 phút\nKhông cần thiết phải điều chỉnh liều ở những bệnh nhân bị bệnh thận. bệnh nhân bị bệnh gan từ trung tính đến nặng, sự kéo dài thời gian bán hủy của clindamycin đã xảy ra, nhưng một nghiên cứu dược động học đã cho thấy, khi dùng thuốc mỗi 8h, sự tích tụ hiếm khi xảy ra. Vì thế sự điều chỉnh liều ở bệnh nhân bị gan có thể không cần thiết. Tuy nhiên, việc xác đinh enzym gan nên được thự c hiện định kỳ khi điều trị ở những bệnh nhân bị bệnh gan nặng\nNếu trị liệu lâu dài, các thử nghiệm chức năng gan, thận và công thức màu nên được thực hiện định kỳ.\nSử dụng cho phụ nữ có thai:\nNghiên cứu về sự sinh sản được thực hiện trên chuột lớn và chuột nhắt khi dùng liều tiêm dưới da của clindamycin lên đến 250mg/kg/ngày (gấp 0,9 và 0,5 lần liều khuyến cáo cho người lớn dựa trên mg/m2, tương ứng) cho thấy chứng cứ cả sự gây quái thai\nTuy nhiên, chưa có những nghiên cứu được kiểm soát đầy đủ và thích hợp trên phụ nữ có thai. Nghiên cứu về sự sinh sản trên động vật không thể tiên lượng chắc chắn trên người nên thuốc này chỉ nên dùng trong thai kỳ khi thật sự cần thiết.\nSự dụng trong thời gian cho con bú:\nClindamycin được ghi nhận bài tiết vào sữa từ 0,7 đến 3,8 µg/ml. Thận trọng khi dùng cho phụ nữ đang cho con bú.",
    "bao_quan": "Bảo quản trong bao bì kín hoàn toàn ở nhiệt độ phòng"
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Ciprofloxacin 500mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 10 viên",
    "thanh_phan": "Ciprofloxacin (dưới dạng Ciprofloxacin hydroclorid)",
    "SDK": "893110053924",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Boston Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Boston Việt Nam",
    "chi_dinh": ",\n, thận hoặc đường niệu, sinh dục kể cả bệnh lậu,\n, ống mật, xương khớp, mô mềm, sản\n, nhiễm trùng máu, viêm màng não, viêm phúc mạc, nhiễm trùng mắt.",
    "lieu_luong_va_cach_dung": "Người lớn:\n- Nhiễm khuẩn nhẹ - trung bình: 250 - 500 mg, ngày 2 lần.\n- Nhiễm khuẩn nặng - có biến chứng: 750 mg, ngày 2 lần. Dùng 5 - 10 ngày.\n+ Suy thận: ClCr 30 - 50 mL/phút: 250 - 500 mg/12 giờ.\n+ Suy thận: ClCr 5 - 29 mL/phút: 250 - 500 mg/18 giờ.\n+ Lọc thận: 250 - 500 mg/24 giờ.",
    "chong_chi_dinh": "Quá mẫn với ciprofloxacin hay nhóm quinolone. Phụ nữ có thai & cho con bú. Trẻ em & trẻ nhỏ. Ðộng kinh. Tiền sử đứt gân & viêm gân.",
    "tac_dung_phu": "- Thỉnh thoảng: chán ăn, tiêu chảy, rối loạn tiêu hóa, ợ, nôn, đau bụng, trướng bụng, nhức đầu, chóng mặt, tăng BUN, creatinin, tăng men gan.\n- Hiếm khi: viêm miệng, sốc, nhạy cảm ánh sáng, phù, ban đỏ, suy thận cấp, vàng da, thay đổi huyết học, viêm kết tràng giả mạc, đau khớp, đau cơ.",
    "de_phong": "Bệnh nhân suy thận nặng, rối loạn huyết động não. Người cao tuổi. Ngưng thuốc khi đau, viêm, đứt gân.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Claxitapc",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 7 viên",
    "thanh_phan": "Clarithromycin",
    "SDK": "VD-35993-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Ampharco U.S.A - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Ampharco U.S.A",
    "chi_dinh": "Nhiễm trùng đường hô hấp dưới, ví dụ viêm phế quản cấp tính và mạn tính, viêm phổi.\nNhiễm trùng đường hô hấp trên, ví dụ viêm xoang và viêm họng.\nNhiễm trùng da và mô mềm, ví dụ viêm nang lông, viêm mô tế bào và viêm quầng.\nNhiễm vi khuẩn lan tỏa hoặc khu trú do các vi khuẩn Mycobacterium avium hoặc Mycobacterium intracellulare. Nhiễm khuẩn khu trú do Mycobacterium chelonae, Mycobacterium fortuitum, hoặc Mycobacterium kansasii.\nClarithromycin được chỉ định để ngăn ngừa nhiễm khuẩn lan tỏa do Mycobacterium avium complex (MAC) ở những bệnh nhân nhiễm HIV với số lượng tế bào bạch huyết CD4 ít hơn hoặc bằng 100/mm3.\nClarithromycin dùng kết hợp với chất ức chế acid trong chỉ định điều trị diệt trừ H. pylori ở bệnh nhân loét tá tràng tái phát (xem mục Liều dùng và cách dùng).",
    "lieu_luong_va_cach_dung": "Trong những trường hợp nhiễm trùng nặng, liều có thể tăng đến 500 mg mỗi ngày hai lần. Thời gian điều trị thông thường là 5 đến 14 ngày, ngoại trừ trường hợp điều trị viêm phổi mắc phải ở cộng đồng và viêm xoang cần 6 - 14 ngày điều trị.\nliều khuyến cáo đối với người lớn là 500 mg, 2 lần/ ngày.\ncần được tiếp tục, khi thấy có lợi về lâm sàng và vi sinh vật. Clarithromycin nên được sử dụng kết hợp với các thuốc kháng vi khuẩn khác.\nnên tiếp tục theo quyết định của các bác sĩ.\nliều khuyến cáo của clarithromycin ở người lớn là 500 mg, 2 lần/ ngày.\nỞ những bệnh nhân bị loét dạ dày tá tràng do nhiễm H. pylori, có thể dùng clarithromycin với liều 500 mg hai lần mỗi ngày kết hợp với các thuốc kháng sinh khác phù hợp và một chất ức chế bơm proton trong 7 - 14 ngày.\nCần tham khảo hướng dẫn chính thức về diệt trừ H. pylori.\nDưới đây là một số ví dụ về phác đồ diệt trừ H. pylori.\nClarithromycin 500 mg mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần và một thuốc ức chế bơm proton dùng liều chuẩn mỗi ngày 2 lần, dùng trong 14 ngày.\nmột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần, clarithromycin 500 mg mỗi ngày 2 lần và tinidazol 500 mg hoặc metronidazol 500 mg mỗi ngày 2 lần, dùng trong 14 ngày.\nMột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần, dùng trong 5 ngày liên tục.\nMột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với clarithromycin 500 mg mỗi ngày 2 lần và tinidazol 500 mg mỗi ngày 2 lần, dùng trong 5 ngày.\nỞ những bệnh nhân suy thận với mức thanh thải creatinin < 30 ml/ phút, cần chỉnh liều nên giảm một nửa tổng liều mỗi ngày, ví dụ 250 mg mỗi ngày một lần, hoặc 250 mg mỗi ngày hai lần trong trường hợp nặng. Không nên kéo dài đợt điều trị quá 14 ngày ở những bệnh nhân này.\nViệc sử dụng clarithromycin dạng phóng thích nhanh chưa được nghiên cứu ở trẻ em dưới 12 tuổi.\nSử dụng clarithromycin dạng hỗn dịch dành cho trẻ em.\nCó thể dùng clarithromycin mà không cần quan tâm đến các bữa ăn vì thức ăn không ảnh hưởng gì đến sinh khả dụng của thuốc.",
    "chong_chi_dinh": "Dị ứng với các macrolid hoặc với bất cứ thành phần nào của thuốc.\nChống chỉ định dùng đồng thời clarithromycin với các thuốc sau đây: astemizol, cisaprid, pimozid, terfenadin vì có thể gây kéo dài khoảng QT và loạn nhịp tim bao gồm nhịp nhanh thất, rung tâm thất và xoắn đỉnh.\nChống chỉ định dùng đồng thời clarithromycin với các alcaloid nấm cựa gà (ergotamin, dihydroergotamin) do có thể gây ngộ độc nấm cựa gà.\nChống chỉ định dùng clarithromycin cùng với midazolam dạng uống.\nKhông được sử dụng clarithromycin cho bệnh nhân có tiền sử khoảng QT kéo dài hoặc loạn nhịp thất, bao gồm cả xoắn đỉnh.\nKhông được sử dụng clarithromycin cho bệnh nhân giảm kali máu (nguy cơ kéo dài khoảng QT).\nKhông được sử dụng clarithromycin cho bệnh nhân suy gan nặng có kèm suy thận.\nClarithromycin không được dùng cùng với các thuốc ức chế enzym HMG-CoA reductase (các thuốc statin) mà chuyển hóa phần lớn bởi CYP3A4 (lovastatin hoặc simvastatin), do tăng nguy cơ các bệnh về cơ, kể cả tiêu cơ vân.\nClarithromycin (và các chất ức chế CYP3A4 mạnh khác) không được sử dụng cùng với colchicin.\nChống chỉ định dùng đồng thời clarithromycin với ticagrelor hoặc ranolazin.",
    "tac_dung_phu": "Nhìn chung clarithromycin được dung nạp tốt. Những tác dụng phụ được báo cáo gồm buồn nôn, khó tiêu, tiêu chảy, nôn và đau bụng. Viêm miệng, viêm thanh môn và nổi hạt ở miệng đã được báo cáo. Những tác dụng phụ khác gồm nhức đầu, những phản ứng dị ứng từ mề đay và phát ban nhẹ ở da cho đến phản vệ và hiếm hơn là hội chứng Stevens-Johnson. Rối loạn vị giác có thể xảy ra. Mất màu ở lưỡi có hồi phục gặp trong những thử nghiệm lâm sàng khi cho clarithromycin và omeprazole kèm nhau. Có những báo cáo về những tác dụng phụ thoáng qua trên hệ thần kinh trung ương gồm lo lắng, chóng mặt, mất ngủ, ảo giác, loạn tâm thần, ác mộng và lú lẫn, tuy nhiên chưa xác định được mối tương quan nhân quả. Có những báo cáo về mất khả năng nghe khi dùng clarithromycin thường hồi phục khi ngưng thuốc. Viêm đại tràng giả mạc được ghi nhận hiếm gặp khi dùng clarithromycin và có thể từ nhẹ đến đe dọa sinh mạng. Giống như những macrolid khác, rối loạn chức năng gan đã được ghi nhận (thường có thể hồi phục) gồm những thử nghiệm chức năng gan bị thay đổi, viêm gan và mật có hoặc không có vàng da đi kèm. Rối loạn chức năng có thể trầm trọng và suy gan gây tử vong được ghi nhận rất hiếm.",
    "de_phong": "Không nên kê toa clarithromycin cho phụ nữ có thai trước khi cân nhắc giữa lợi ích và nguy cơ, đặc biệt trong 3 tháng đầu thai kỳ.\nGiống như các kháng sinh khác, việc sử dụng clarithromycin dài hạn có thể gây nên sự tăng sinh của vi nấm và vi khuẩn không nhạy cảm với thuốc. Nếu xảy ra bội nhiễm, nên tiến hành trị liệu thích hợp.\nViêm ruột kết giả mạc đã được báo cáo với hầu hết các thuốc kháng khuẩn bao gồm các macrolid và tình trạng có thể từ nhẹ đến đe dọa tính mạng. Tiêu chảy có liên quan đến Clostridium difficile (CDAD)  phải được quan tâm ở tất cả bệnh nhân bị tiêu chảy sau khi dùng kháng sinh. Khai thác tiền sử sử dụng thuốc là cần thiết vì đã có báo cáo về việc xuất hiện CDAD 2 tháng sau khi dùng kháng sinh.\nĐã có báo cáo về rối loạn chức năng gan, bao gồm tăng men gan, viêm tế bào gan và/hoặc viêm gan ứ mật, có hoặc không có vàng da khi sử dụng clarithromycin. Ngừng sử dụng clarithromycin nếu xuất hiện dấu hiệu và triệu chứng viêm gan như chán ăn, vàng da, nước tiểu sẫm màu, ngứa hoặc đau bụng.\nClarithromycin được bài tiết chủ yếu qua gan, nên thận trọng khi sử dụng kháng sinh này ở những bệnh nhân suy giảm chức năng gan. Cũng nên thận trọng khi sử dụng cho những bệnh nhân suy thận từ vừa đến nặng.\nĐã có báo cáo về ngộ độc colchicin khi dùng đồng thời clarithromycin và colchicin, đặc biệt ở người cao tuổi, một số xảy ra ở những bệnh nhân suy thận. Chống chỉ định đồng thời colchicin và clarithromycin.\nThận trọng khi dùng clarithromycin cùng với các thuốc triazolobenzodiazepin như triazolam, midazolam đường tiêm bắp.\nThận trọng khi sử dụng đồng thời clarithromycin với các thuốc có ảnh hưởng đến thính giác, đặc biệt là các aminoglycosid. Cần theo dõi chức năng thính giác và tiền đình trong và sau khi điều trị.\nDo nguy cơ kéo dài khoảng QT, clarithromycin nên được sử dụng thận trọng ở những bệnh nhân có bệnh động mạch vành, suy tim nặng, thiếu magnesium, nhịp tim chậm (< 50 lần/ phút), hoặc khi sử dụng đồng thời với các thuốc gây kéo dài khoảng QT khác.\nViêm phổi: Do tình trạng kháng các thuốc macrolid của Streptococcus pneumoniae đang gia tăng, việc thực hiện kháng sinh đồ là quan trọng khi kê toa clarithromycin cho bệnh nhân viêm phổi mắc phải cộng đồng. Clarithromycin nên được sử dụng kết hợp với các thuốc kháng sinh thích hợp khác trong điều trị viêm phổi mắc phải bệnh viện.\nNhiễm khuẩn da và mô dưới da:\nPhần lớn các nhiễm khuẩn da thường do Staphylococcus aureus và Streptococcus pyogenes, cả hai vi khuẩn này đều có thể kháng các thuốc macrolid. Hiện nay, các thuốc macrolid chỉ được cân nhắc chỉ định điều trị các nhiễm khuẩn da và mô mềm như nhiễm khuẩn gây ra bởi vi khuẩn Corynebacterium minutissimum, trứng cá, nhiễm khuẩn da gây viêm quầng (erysipelas) và các trường hợp không thể dùng được penicilin.\nTrong trường hợp xuất hiện các phản ứng quá mẫn cấp tính, nặng, chẳng hạn như hội chứng Stevens-Johnson, sốc phản vệ, hoại tử biểu bì nhiễm độc và DRESS, ngay lập tức ngừng sử dụng clarithromycin và khẩn trương điều trị thích hợp.\nThận trọng khi sử dụng clarithromycin cùng với các thuốc gây kích ứng hệ enzym CYP3A4\nNên lưu ý đến khả năng kháng chéo giữa clarithromycin và các thuốc macrolid khác, cũng như với lincomycin và clindamycin.\nCác thuốc ức chế HMG-CoA reductase (các thuốc statin)\nChống chỉ định sử dụng đồng thời clarithromycin với lovastatin hoặc simvastatin. Cần thận trọng khi kê toa clarithromycin cùng với các thuốc statin khác. Đã có báo cáo về tiêu cơ vân ở những bệnh nhân sử dụng đồng thời clarithromycin với các thuốc statin. Bệnh nhân cần được theo dõi về các dấu hiệu và triệu chứng các bệnh lý về cơ. Trường hợp buộc phải sử dụng đồng thời clarithromycin và các thuốc statin, khuyến cáo kê liều thấp nhất được đăng ký của thuốc statin. Cân nhắc sử dụng thuốc statin không phụ thuộc vào chuyển hóa CYP3A (ví dụ như fluvastatin).\nCác thuốc hạ đường huyết đường uống/ insulin\nSử dụng đồng thời clarithromycin và các thuốc hạ đường huyết dạng uống và/hoặc insulin có thể làm giảm đáng kể đường huyết. Cần kiểm soát chặt chẽ đường huyết.\nCác thuốc chống đông đường uống\nSử dụng đồng thời clarithromycin và warfarin có nguy cơ chảy máu nghiêm trọng, tăng chỉ số INR (international normalized ratio) và thời gian prothrombin. Phải kiểm tra thường xuyên chỉ số INR và thời gian prothrombin khi bệnh nhân uống đồng thời clarithromycin và các thuốc chống đông.\nTính an toàn của clarithromycin đối với phụ nữ có thai và cho con bú chưa được xác định, không dùng clarithromycin cho người mang thai, trừ khi không còn liệu pháp nào thay thế và phải theo dõi thật cẩn thận. Sử dụng thận trọng khi dùng clarithromycin cho người cho con bú.\nClarithromycin có thể gặp tình trạng đau đầu, chóng mặt, lú lẫn, mất phương hướng. Vì vậy, cần thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": "Giữ thuốc nơi khô mát, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Clindamycin 300mg/2ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 10 ống x 2ml; Hộp 100 ống x 2ml",
    "thanh_phan": "Clindamycin (dưới dạng clindamycin phosphat)",
    "SDK": "893110216723",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân",
    "chi_dinh": "Điều trị các nhiễm trùng nặng gây bởi các chủng vi khuẩn nhạy cảm:\n- Nhiễm trùng đường hô hấp dưới bao gồm viêm phổi, viêm màng phổi và áp xe phổi\n- Nhiễm trùng da và cấu trúc da\n- Nhiễm trùng phụ khoa bao gồm viêm nội mạc tử cung, viêm mô tế bào chậu, nhiễm trùng vòng đáy âm đạo, áp xe tử cung buồng trứng không do lậu cầu gây bởi các vi khuẩn kỵ khí nhạy cảm\n- Nhiễm trùng ổ bụng bao gồm viêm phúc mạc và áp xe ổ bụng  gây bởi các vi khuẩn kỵ khí nhạy cảm\n- Nhiễm khuẩn huyết\n- Nhiễm trùng xương và khớp kể cả viêm xương tủy cấp",
    "lieu_luong_va_cach_dung": "Người lớn: tiêm bắp hoặc tiêm tĩnh mạch\nNhiễm trùng nặng: 600-1200mg/ngày chia làm 2,3 hoặc 4 lần\nNhiễm trùng nặng hơn: 1200-2700mg/ngày chia làm 2,3 hoặc 4 lần\nĐối với các nhiễm trùng trầm trọng hơn có thể phải tăng liều. Trường hợp đe dọa đến tính mạng do vi khuẩn hiếu khí hoặc kỵ khí liều có thể được tăng lên. Các liều lên tới 4800mg mỗi ngày truyền tĩnh mạch cho người lớn.\nTiêm bắp liều lớn hơn 600mg một lần không được khuyến cáo.\nThuốc có thể được truyền tĩnh mạch nhanh liều đầu tiên sau đó truyền tĩnh mạch liên tục như sau:\nĐể duy trì nồng độ clindamycin trong huyết thanh\tTốc độ truyền nhanh\tTốc độ truyền duy trì\nTrên 4 µg/ml\t10mg/phút trong 30 phút\t0.75mg/phút\nTrên 5 µg/ml\t15mg/phút trong 30 phút\t1.00mg/phút\nTrên 6 µg/ml\t20mg/phút trong 30 phút\t1.25mg/phút\nTrẻ sơ sinh nhỉ hơn 1 tháng tuổi: tiêm bắp hoặc tiêm tĩnh mạch\n15-20mg/kg/ngày chia 3 hoặc 4 lần\nBệnh nhi trên 1 tháng tuổi đến 16 tuổi: tiêm bắp hoặc tiêm tĩnh mạch\n20-40mg/kg/ngày chia 3 hoặc 4 lần\nTrong trường hợp nhiễm trùng do streptococcus huyết giải beta, nên tiếp tục điều trị ít nhất 10 ngày\nSự pha loãng tốc độ truyền:\nThuốc phải được pha loãng trước khi dùng đường tĩnh mạch. Nồng độ của clindamycin trong chất pha loãng để tiêm truyền không nên quá 18mg/ml. Tốc độ truyền không nên quá 30mg/phút. Sự pha loãng với tốc độ truyền như sau:\nLiều\tChất pha loãng\tThời gian\n300mg\t50ml\t10 phút\n600mg\t50ml\t20 phút\n900mg\t50-100ml\t30 phút\n1200mg\t100ml\t40 phút\nTruyền 1h nhiều hơn 1200mg thì không được khuyến cáo\nKhi pha loãng theo sự hướng dẫn ở trên thuốc giữ được ổn định trong 16 ngày nếu bảo quản ở nhiệt độ phòng (25 độ C) hay trong 32 ngày nếu bảo quản trong tủ lạnh 4 độ C, hoặc trong 8 tuần nếu bảo quản trong điều kiện đông lạnh (-10 độ C)",
    "chong_chi_dinh": "Bệnh nhân có tiền sử quá mẫn cảm với các chế phẩm chứa Clindamycin hay Lincomycin",
    "tac_dung_phu": "Tiêu hóa: viêm kết tràng do kháng sinh, viêm kết tràng màng giả, đau bụng, buồn nôn, nôn.\nPhản ứng quá mẫn: ban đỏ, dát sần và mề đay đã xảy ra trong khi điều trị, ban đỏ trên da giống dạng sởi ở mức nhẹ đến  trung bình, hiếm khi xảy ra ban đỏ đa hình. Một vài dạng giống hội chứng Stevens-Johnson được ghi nhận là do clindamycin. Một vài trường hợp phản ứng phản vệ được báo cáo. Nếu phản ứng quá mẫn xảy ra nên ngưng dùng thuốc.\nDa và màng nhầy: Ngứa, viêm âm đạo và hiếm khi viêm da tróc vảy được báo cáo\nGan: vàng da và các bất thường trong các thử nghiệm về chức năng gan đã xảy ra khi điều trị clindamycin\nChất tạo huyết: tăng bạch cầu ưa eosin và giảm bạch cầu trung tính thoáng qua đã được ghi nhận. Một vài báo cáo về mất bạch cầu hạt và giảm lượng tiểu cầu\nCác phản ứng tại chỗ: đau cứng vùng tiêm, áp xe vùng tiêm đã được báo cáo sau khi tiêm bắp và viêm tĩnh mạch huyết khối sau khi tiêm tĩnh mạch. Các phản ứng này có thể giảm đến mức tối thiểu hoặc tránh bằng cách tiêm bắp sâu và tránh dùng kéo dài việc đặt catheter vào trong tĩnh mạch.\nCơ xương: Hiễm khi viêm đa khớp\nTim mạch: Hiếm gặp ngừng tim phổi và hạ huyết áp sau khi dùng đường tĩnh mạch quá nhanh",
    "de_phong": "Cảnh giác:\nViêm kết tràng màng giả đã được ghi nhận gần như với các tác nhân kháng khuẩn, kể cả clindamycin và có thể thay đổi mức độ trầm trọng từ nhẹ đến đe dọa tính mạng. Vì thế, cần phải nghĩ đến chuẩn đoán này ở những bệnh nhân bị tiêu chảy sau khi dùng các tác nhân kháng khuẩn\nViệc điểu trị với các tác nhân kháng khuẩn làm thay đổi hệ vi khuẩn bình thường ở kết tràng và có thể cho phép sự tăng trưởng quá mức của clostridia. Các nghiên cứu đã chỉ ra rằng độc tố do clostridium difficile là nguyên nhân chính gây viêm kết tràng do kháng sinh\nSau khi chuẩn đoán viêm kết tràng màng giả nhẹ thường đáp ứng với việc ngưng thuốc. Trường hợp từ trung bình đến nặng, nên kiểm soát dịch và chất điện giải, bổ sung protein và điều trị với 1 thuốc kháng khuẩn mà trên lâm sàng có hiệu quả chống lại bệnh viêm keetstrangf do C.difficile\nTiêu chảy, viêm kết tràng và viêm kết tràng màng giả đã được quan sát khi bắt đầu điều trị cho đến vài tuần sau khi ngừng điều trị với clindamycin\nSự nhạy cảm trước đó đối với thuốc và các chất gây dị ứng khác nên được tìm hiểu kỹ\nVì clindamycin không khuếch tán đủ vào dịch não tủy, do đó không nên dùng thuốc này để điều trị viêm màng não.\nCác phản ứng phản vệ nặng yêu cầu điều trị cấp cứu ngay bằng epinephrine. Cho thở oxy và dùng corticoid đường tĩnh mạch như là sự chỉ định\nThận trọng:\nNên thận trọng khi kê toa clindamycin cho những bệnh nhân tiền sử bệnh tiêu hóa, đặc biệt là bệnh viêm kết tràng\nDùng clindamycin có thể dẫn đến sự tăng trưởng quá mức của những vi khuẩn không nhạy cảm. Nếu sự bội nhiễm xảy ra nên tiến hành điều trị thích hợp theo tình trạng lâm sàng.\nThuốc không nên tiêm trực tiếp vào tĩnh mạch mà không được pha loãng nên được tiêm truyền ít nhất 10-60 phút\nKhông cần thiết phải điều chỉnh liều ở những bệnh nhân bị bệnh thận. bệnh nhân bị bệnh gan từ trung tính đến nặng, sự kéo dài thời gian bán hủy của clindamycin đã xảy ra, nhưng một nghiên cứu dược động học đã cho thấy, khi dùng thuốc mỗi 8h, sự tích tụ hiếm khi xảy ra. Vì thế sự điều chỉnh liều ở bệnh nhân bị gan có thể không cần thiết. Tuy nhiên, việc xác đinh enzym gan nên được thự c hiện định kỳ khi điều trị ở những bệnh nhân bị bệnh gan nặng\nNếu trị liệu lâu dài, các thử nghiệm chức năng gan, thận và công thức màu nên được thực hiện định kỳ.\nSử dụng cho phụ nữ có thai:\nNghiên cứu về sự sinh sản được thực hiện trên chuột lớn và chuột nhắt khi dùng liều tiêm dưới da của clindamycin lên đến 250mg/kg/ngày (gấp 0,9 và 0,5 lần liều khuyến cáo cho người lớn dựa trên mg/m2, tương ứng) cho thấy chứng cứ cả sự gây quái thai\nTuy nhiên, chưa có những nghiên cứu được kiểm soát đầy đủ và thích hợp trên phụ nữ có thai. Nghiên cứu về sự sinh sản trên động vật không thể tiên lượng chắc chắn trên người nên thuốc này chỉ nên dùng trong thai kỳ khi thật sự cần thiết.\nSự dụng trong thời gian cho con bú:\nClindamycin được ghi nhận bài tiết vào sữa từ 0,7 đến 3,8 µg/ml. Thận trọng khi dùng cho phụ nữ đang cho con bú.",
    "bao_quan": "Bảo quản trong bao bì kín hoàn toàn ở nhiệt độ phòng"
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Clarithromycin 500mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Clarithromycin",
    "SDK": "893110215723",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Nhiễm trùng đường hô hấp dưới, ví dụ viêm phế quản cấp tính và mạn tính, viêm phổi.\nNhiễm trùng đường hô hấp trên, ví dụ viêm xoang và viêm họng.\nNhiễm trùng da và mô mềm, ví dụ viêm nang lông, viêm mô tế bào và viêm quầng.\nNhiễm vi khuẩn lan tỏa hoặc khu trú do các vi khuẩn Mycobacterium avium hoặc Mycobacterium intracellulare. Nhiễm khuẩn khu trú do Mycobacterium chelonae, Mycobacterium fortuitum, hoặc Mycobacterium kansasii.\nClarithromycin được chỉ định để ngăn ngừa nhiễm khuẩn lan tỏa do Mycobacterium avium complex (MAC) ở những bệnh nhân nhiễm HIV với số lượng tế bào bạch huyết CD4 ít hơn hoặc bằng 100/mm3.\nClarithromycin dùng kết hợp với chất ức chế acid trong chỉ định điều trị diệt trừ H. pylori ở bệnh nhân loét tá tràng tái phát (xem mục Liều dùng và cách dùng).",
    "lieu_luong_va_cach_dung": "Trong những trường hợp nhiễm trùng nặng, liều có thể tăng đến 500 mg mỗi ngày hai lần. Thời gian điều trị thông thường là 5 đến 14 ngày, ngoại trừ trường hợp điều trị viêm phổi mắc phải ở cộng đồng và viêm xoang cần 6 - 14 ngày điều trị.\nliều khuyến cáo đối với người lớn là 500 mg, 2 lần/ ngày.\ncần được tiếp tục, khi thấy có lợi về lâm sàng và vi sinh vật. Clarithromycin nên được sử dụng kết hợp với các thuốc kháng vi khuẩn khác.\nnên tiếp tục theo quyết định của các bác sĩ.\nliều khuyến cáo của clarithromycin ở người lớn là 500 mg, 2 lần/ ngày.\nỞ những bệnh nhân bị loét dạ dày tá tràng do nhiễm H. pylori, có thể dùng clarithromycin với liều 500 mg hai lần mỗi ngày kết hợp với các thuốc kháng sinh khác phù hợp và một chất ức chế bơm proton trong 7 - 14 ngày.\nCần tham khảo hướng dẫn chính thức về diệt trừ H. pylori.\nDưới đây là một số ví dụ về phác đồ diệt trừ H. pylori.\nClarithromycin 500 mg mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần và một thuốc ức chế bơm proton dùng liều chuẩn mỗi ngày 2 lần, dùng trong 14 ngày.\nmột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần, clarithromycin 500 mg mỗi ngày 2 lần và tinidazol 500 mg hoặc metronidazol 500 mg mỗi ngày 2 lần, dùng trong 14 ngày.\nMột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với amoxicilin 1000 mg mỗi ngày 2 lần, dùng trong 5 ngày liên tục.\nMột thuốc ức chế bơm proton mỗi ngày 2 lần cùng với clarithromycin 500 mg mỗi ngày 2 lần và tinidazol 500 mg mỗi ngày 2 lần, dùng trong 5 ngày.\nỞ những bệnh nhân suy thận với mức thanh thải creatinin < 30 ml/ phút, cần chỉnh liều nên giảm một nửa tổng liều mỗi ngày, ví dụ 250 mg mỗi ngày một lần, hoặc 250 mg mỗi ngày hai lần trong trường hợp nặng. Không nên kéo dài đợt điều trị quá 14 ngày ở những bệnh nhân này.\nViệc sử dụng clarithromycin dạng phóng thích nhanh chưa được nghiên cứu ở trẻ em dưới 12 tuổi.\nSử dụng clarithromycin dạng hỗn dịch dành cho trẻ em.\nCó thể dùng clarithromycin mà không cần quan tâm đến các bữa ăn vì thức ăn không ảnh hưởng gì đến sinh khả dụng của thuốc.",
    "chong_chi_dinh": "Dị ứng với các macrolid hoặc với bất cứ thành phần nào của thuốc.\nChống chỉ định dùng đồng thời clarithromycin với các thuốc sau đây: astemizol, cisaprid, pimozid, terfenadin vì có thể gây kéo dài khoảng QT và loạn nhịp tim bao gồm nhịp nhanh thất, rung tâm thất và xoắn đỉnh.\nChống chỉ định dùng đồng thời clarithromycin với các alcaloid nấm cựa gà (ergotamin, dihydroergotamin) do có thể gây ngộ độc nấm cựa gà.\nChống chỉ định dùng clarithromycin cùng với midazolam dạng uống.\nKhông được sử dụng clarithromycin cho bệnh nhân có tiền sử khoảng QT kéo dài hoặc loạn nhịp thất, bao gồm cả xoắn đỉnh.\nKhông được sử dụng clarithromycin cho bệnh nhân giảm kali máu (nguy cơ kéo dài khoảng QT).\nKhông được sử dụng clarithromycin cho bệnh nhân suy gan nặng có kèm suy thận.\nClarithromycin không được dùng cùng với các thuốc ức chế enzym HMG-CoA reductase (các thuốc statin) mà chuyển hóa phần lớn bởi CYP3A4 (lovastatin hoặc simvastatin), do tăng nguy cơ các bệnh về cơ, kể cả tiêu cơ vân.\nClarithromycin (và các chất ức chế CYP3A4 mạnh khác) không được sử dụng cùng với colchicin.\nChống chỉ định dùng đồng thời clarithromycin với ticagrelor hoặc ranolazin.",
    "tac_dung_phu": "Nhìn chung clarithromycin được dung nạp tốt. Những tác dụng phụ được báo cáo gồm buồn nôn, khó tiêu, tiêu chảy, nôn và đau bụng. Viêm miệng, viêm thanh môn và nổi hạt ở miệng đã được báo cáo. Những tác dụng phụ khác gồm nhức đầu, những phản ứng dị ứng từ mề đay và phát ban nhẹ ở da cho đến phản vệ và hiếm hơn là hội chứng Stevens-Johnson. Rối loạn vị giác có thể xảy ra. Mất màu ở lưỡi có hồi phục gặp trong những thử nghiệm lâm sàng khi cho clarithromycin và omeprazole kèm nhau. Có những báo cáo về những tác dụng phụ thoáng qua trên hệ thần kinh trung ương gồm lo lắng, chóng mặt, mất ngủ, ảo giác, loạn tâm thần, ác mộng và lú lẫn, tuy nhiên chưa xác định được mối tương quan nhân quả. Có những báo cáo về mất khả năng nghe khi dùng clarithromycin thường hồi phục khi ngưng thuốc. Viêm đại tràng giả mạc được ghi nhận hiếm gặp khi dùng clarithromycin và có thể từ nhẹ đến đe dọa sinh mạng. Giống như những macrolid khác, rối loạn chức năng gan đã được ghi nhận (thường có thể hồi phục) gồm những thử nghiệm chức năng gan bị thay đổi, viêm gan và mật có hoặc không có vàng da đi kèm. Rối loạn chức năng có thể trầm trọng và suy gan gây tử vong được ghi nhận rất hiếm.",
    "de_phong": "Không nên kê toa clarithromycin cho phụ nữ có thai trước khi cân nhắc giữa lợi ích và nguy cơ, đặc biệt trong 3 tháng đầu thai kỳ.\nGiống như các kháng sinh khác, việc sử dụng clarithromycin dài hạn có thể gây nên sự tăng sinh của vi nấm và vi khuẩn không nhạy cảm với thuốc. Nếu xảy ra bội nhiễm, nên tiến hành trị liệu thích hợp.\nViêm ruột kết giả mạc đã được báo cáo với hầu hết các thuốc kháng khuẩn bao gồm các macrolid và tình trạng có thể từ nhẹ đến đe dọa tính mạng. Tiêu chảy có liên quan đến Clostridium difficile (CDAD)  phải được quan tâm ở tất cả bệnh nhân bị tiêu chảy sau khi dùng kháng sinh. Khai thác tiền sử sử dụng thuốc là cần thiết vì đã có báo cáo về việc xuất hiện CDAD 2 tháng sau khi dùng kháng sinh.\nĐã có báo cáo về rối loạn chức năng gan, bao gồm tăng men gan, viêm tế bào gan và/hoặc viêm gan ứ mật, có hoặc không có vàng da khi sử dụng clarithromycin. Ngừng sử dụng clarithromycin nếu xuất hiện dấu hiệu và triệu chứng viêm gan như chán ăn, vàng da, nước tiểu sẫm màu, ngứa hoặc đau bụng.\nClarithromycin được bài tiết chủ yếu qua gan, nên thận trọng khi sử dụng kháng sinh này ở những bệnh nhân suy giảm chức năng gan. Cũng nên thận trọng khi sử dụng cho những bệnh nhân suy thận từ vừa đến nặng.\nĐã có báo cáo về ngộ độc colchicin khi dùng đồng thời clarithromycin và colchicin, đặc biệt ở người cao tuổi, một số xảy ra ở những bệnh nhân suy thận. Chống chỉ định đồng thời colchicin và clarithromycin.\nThận trọng khi dùng clarithromycin cùng với các thuốc triazolobenzodiazepin như triazolam, midazolam đường tiêm bắp.\nThận trọng khi sử dụng đồng thời clarithromycin với các thuốc có ảnh hưởng đến thính giác, đặc biệt là các aminoglycosid. Cần theo dõi chức năng thính giác và tiền đình trong và sau khi điều trị.\nDo nguy cơ kéo dài khoảng QT, clarithromycin nên được sử dụng thận trọng ở những bệnh nhân có bệnh động mạch vành, suy tim nặng, thiếu magnesium, nhịp tim chậm (< 50 lần/ phút), hoặc khi sử dụng đồng thời với các thuốc gây kéo dài khoảng QT khác.\nViêm phổi: Do tình trạng kháng các thuốc macrolid của Streptococcus pneumoniae đang gia tăng, việc thực hiện kháng sinh đồ là quan trọng khi kê toa clarithromycin cho bệnh nhân viêm phổi mắc phải cộng đồng. Clarithromycin nên được sử dụng kết hợp với các thuốc kháng sinh thích hợp khác trong điều trị viêm phổi mắc phải bệnh viện.\nNhiễm khuẩn da và mô dưới da:\nPhần lớn các nhiễm khuẩn da thường do Staphylococcus aureus và Streptococcus pyogenes, cả hai vi khuẩn này đều có thể kháng các thuốc macrolid. Hiện nay, các thuốc macrolid chỉ được cân nhắc chỉ định điều trị các nhiễm khuẩn da và mô mềm như nhiễm khuẩn gây ra bởi vi khuẩn Corynebacterium minutissimum, trứng cá, nhiễm khuẩn da gây viêm quầng (erysipelas) và các trường hợp không thể dùng được penicilin.\nTrong trường hợp xuất hiện các phản ứng quá mẫn cấp tính, nặng, chẳng hạn như hội chứng Stevens-Johnson, sốc phản vệ, hoại tử biểu bì nhiễm độc và DRESS, ngay lập tức ngừng sử dụng clarithromycin và khẩn trương điều trị thích hợp.\nThận trọng khi sử dụng clarithromycin cùng với các thuốc gây kích ứng hệ enzym CYP3A4\nNên lưu ý đến khả năng kháng chéo giữa clarithromycin và các thuốc macrolid khác, cũng như với lincomycin và clindamycin.\nCác thuốc ức chế HMG-CoA reductase (các thuốc statin)\nChống chỉ định sử dụng đồng thời clarithromycin với lovastatin hoặc simvastatin. Cần thận trọng khi kê toa clarithromycin cùng với các thuốc statin khác. Đã có báo cáo về tiêu cơ vân ở những bệnh nhân sử dụng đồng thời clarithromycin với các thuốc statin. Bệnh nhân cần được theo dõi về các dấu hiệu và triệu chứng các bệnh lý về cơ. Trường hợp buộc phải sử dụng đồng thời clarithromycin và các thuốc statin, khuyến cáo kê liều thấp nhất được đăng ký của thuốc statin. Cân nhắc sử dụng thuốc statin không phụ thuộc vào chuyển hóa CYP3A (ví dụ như fluvastatin).\nCác thuốc hạ đường huyết đường uống/ insulin\nSử dụng đồng thời clarithromycin và các thuốc hạ đường huyết dạng uống và/hoặc insulin có thể làm giảm đáng kể đường huyết. Cần kiểm soát chặt chẽ đường huyết.\nCác thuốc chống đông đường uống\nSử dụng đồng thời clarithromycin và warfarin có nguy cơ chảy máu nghiêm trọng, tăng chỉ số INR (international normalized ratio) và thời gian prothrombin. Phải kiểm tra thường xuyên chỉ số INR và thời gian prothrombin khi bệnh nhân uống đồng thời clarithromycin và các thuốc chống đông.\nTính an toàn của clarithromycin đối với phụ nữ có thai và cho con bú chưa được xác định, không dùng clarithromycin cho người mang thai, trừ khi không còn liệu pháp nào thay thế và phải theo dõi thật cẩn thận. Sử dụng thận trọng khi dùng clarithromycin cho người cho con bú.\nClarithromycin có thể gặp tình trạng đau đầu, chóng mặt, lú lẫn, mất phương hướng. Vì vậy, cần thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": "Giữ thuốc nơi khô mát, tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cefalexin 1000mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ, 20 vỉ x 10 viên; Chai 100 viên, 200 viên",
    "thanh_phan": "Cefalexin (dưới dạng Cefalexin monohydrat)",
    "SDK": "VD-36026-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm TV.Pharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm TV.Pharm",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp, tai mũi họng, đường tiêu hóa, đường tiết niệu, đường sinh dục, da & mô mềm",
    "lieu_luong_va_cach_dung": "- Người lớn: 500 mg x 3 lần/ngày.\n- Trẻ em: 25 - 50 mg/kg/24 giờ, chia 3 - 4 lần.\n- Suy thận: giảm liều",
    "chong_chi_dinh": "Quá mẫn với nhóm cephalosporin",
    "tac_dung_phu": "- Rối loạn tiêu hóa, phản ứng dị ứng.\n- Hiếm: giảm bạch cầu đa nhân trung tính.\n- Tăng men gan, tăng bạch cầu ái toan, đau đầu, chóng mặt, viêm đại tràng giả mạc, viêm gan, viêm thận.",
    "de_phong": "Dị ứng với penicillin. Phụ nữ có thai hoặc cho con bú. Suy thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cenofxin",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Ofloxacin",
    "SDK": "893110221224",
    "nha_san_xuat": "Công ty cổ phần dược Trung Ương 3 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Trung Ương 3",
    "chi_dinh": "sau khi uống, levofloxacin được hấp thu nhanh. Sinh khả dụng tuyệt đối vào khoảng 100%. Thức ăn ít ảnh hưởng trên sự hấp thu levofloxacin.\nKhoảng 30-40% levofloxacin gắn với protein huyết thanh. Trạng thái nồng độ ổn định đạt được trong vòng 3 ngày. Thuốc thâm nhập tốt vào mô xương, dịch nốt phỏng, và mô phổi, nhưng kém vào dịch não tủy.\nLevofloxacin được chuyển hóa rất thấp, hai chất chuyển hóa chiếm < 5% lượng được bài tiết trong nước tiểu.\nLevofloxacin được thải trừ khỏi huyết tương tương đối chậm (T1/2: 6-8 giờ). Bài tiết chủ yếu qua thận (> 85% liều dùng). Khi bị giảm chức năng thận, sự thải trừ và thanh thải ở thận giảm đi, và thời gian bán thải tăng lên (với độ thanh thải creatinine trong khoảng 20-40 ml/ phút, T1/2 là 27 giờ). Không có sự khác biệt lớn về các thông số dược động học sau khi uống hoặc sau khi tiêm truyền tĩnh mạch, gợi ý rằng có thể dùng đường uống và đường tĩnh mạch thay thế cho nhau.",
    "lieu_luong_va_cach_dung": "Liều dùng cho người lớn:\n- Viêm xoang cấp 500 mg/ngày x 10 - 14 ngày.\n- Ðợt kịch phát viêm phế  quản mạn 250 - 500 mg/ngày x 7 - 10 ngày.\n- Viêm phổi mắc phải trong cộng đồng 500 mg, ngày 1 - 2 lần x 7 - 14 ngày.\n- Nhiễm khuẩn đường tiểu có biến chứng kể  cả  viêm thận - bể  thận: 250 mg/ngày x 7 - 10 ngày.\n- Nhiễm khuẩn da & mô mềm 500 mg, ngày 1 - 2 lần x 7 - 14 ngày. Suy thận (ClCr < 50mL/phút): giảm liều.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, nhóm quinolon.",
    "tac_dung_phu": "- Hiếm: nhạy cảm ánh nắng, đau sưng khớp/cơ/gân, đau bụng, thay đổi thị giác, phản ứng dị ứng.\n- Rất hiếm: động kinh, rối loạn tinh thần, đau ngực, rối loạn nhịp tim, bồn chồn, lo âu, thay đổi lượng nước tiểu, vàng mắt/da, Bội nhiễm khi dùng kéo dài.",
    "de_phong": "Trẻ em, phụ nữ có thai & cho con bú tránh dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cephalexin 500 mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Cefalexin (dưới dạng Cefalexin monohydrat)",
    "SDK": "VD-36027-22",
    "nha_san_xuat": "Công ty Dược phẩm TW2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược phẩm TW2",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp, tai mũi họng, đường tiêu hóa, đường tiết niệu, đường sinh dục, da & mô mềm",
    "lieu_luong_va_cach_dung": "- Người lớn: 500 mg x 3 lần/ngày.\n- Trẻ em: 25 - 50 mg/kg/24 giờ, chia 3 - 4 lần.\n- Suy thận: giảm liều",
    "chong_chi_dinh": "Quá mẫn với nhóm cephalosporin",
    "tac_dung_phu": "- Rối loạn tiêu hóa, phản ứng dị ứng.\n- Hiếm: giảm bạch cầu đa nhân trung tính.\n- Tăng men gan, tăng bạch cầu ái toan, đau đầu, chóng mặt, viêm đại tràng giả mạc, viêm gan, viêm thận.",
    "de_phong": "Dị ứng với penicillin. Phụ nữ có thai hoặc cho con bú. Suy thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Broncocef",
    "dang_bao_che": "Thuốc cốm",
    "dong_goi": "Hộp 12 gói x 2,5g",
    "thanh_phan": "Cephalexin\nBromhexine\nhydrocloride",
    "SDK": "893110066823",
    "nha_san_xuat": "Công ty cổ phần hóa - Dược phẩm Mekophar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần hóa - Dược phẩm Mekophar",
    "chi_dinh": "Broncocef là một thuốc kết hợp giữa Cephalexin và Bromhexine.\n– Cephalexin thuộc nhóm kháng sinh Cephalosporin bán tổng hợp, có tác dụng diệt khuẩn.\n– Bromhexine có tác dụng tan đàm.\n– Cephalexin, Bromhexine đều được hấp thu dễ dàng qua đường tiêu hóa và được phân bố rộng khắp cơ thể.\n– Cephalexin không bị chuyển hóa còn Bromhexine chịu sự chuyển hóa đầu tiên ở gan.\n– Thời gian bán hủy của Cephalexin khoảng 1 giờ, thời gian bán hủy cuối cùng của Bromhexine là khoảng 12 giờ. Cephalexin và Bromhexine được đào thải chủ yếu qua nước tiểu.\nSử dụng kết hợp Bromhexine và Cephalexin tạo thuận lợi trong điều trị do làm tăng dung lượng hô hấp ở những bệnh nhân lớn tuổi bị nhiễm khuẩn đường hô hấp, làm tăng nồng độ kháng sinh trong nhu mô phổi.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Mẫn cảm với kháng sinh nhóm b– lactam, Bromhexine.",
    "tac_dung_phu": "Buồn nôn, tiêu chảy, nổi mẩn đỏ, nhức đầu, mỏi mệt.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "– Người lớn và trẻ em trên 12 tuổi: uống mỗi lần 2 gói, ngày 3– 4 lần.\n– Trẻ em từ 5 – 12 tuổi: uống mỗi lần 1 gói, ngày 3 lần.\ntừ 1– dưới 5 tuổi: uống mỗi lần 1/2 gói, ngày 3 lần.\ndưới 1 tuổi: uống mỗi lần 1/2 gói, ngày 2 lần.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Azencip 750",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 10 vỉ x 10 viên.",
    "thanh_phan": "Ciprofloxacin (tương đương với Ciprofloxacin HCl",
    "SDK": "893110057524",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Trường Thọ - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Trường Thọ",
    "chi_dinh": ",\n, thận hoặc đường niệu, sinh dục kể cả bệnh lậu,\n, ống mật, xương khớp, mô mềm, sản\n, nhiễm trùng máu, viêm màng não, viêm phúc mạc, nhiễm trùng mắt.",
    "lieu_luong_va_cach_dung": "Người lớn:\n- Nhiễm khuẩn nhẹ - trung bình: 250 - 500 mg, ngày 2 lần.\n- Nhiễm khuẩn nặng - có biến chứng: 750 mg, ngày 2 lần. Dùng 5 - 10 ngày.\n+ Suy thận: ClCr 30 - 50 mL/phút: 250 - 500 mg/12 giờ.\n+ Suy thận: ClCr 5 - 29 mL/phút: 250 - 500 mg/18 giờ.\n+ Lọc thận: 250 - 500 mg/24 giờ.",
    "chong_chi_dinh": "Quá mẫn với ciprofloxacin hay nhóm quinolone. Phụ nữ có thai & cho con bú. Trẻ em & trẻ nhỏ. Ðộng kinh. Tiền sử đứt gân & viêm gân.",
    "tac_dung_phu": "- Thỉnh thoảng: chán ăn, tiêu chảy, rối loạn tiêu hóa, ợ, nôn, đau bụng, trướng bụng, nhức đầu, chóng mặt, tăng BUN, creatinin, tăng men gan.\n- Hiếm khi: viêm miệng, sốc, nhạy cảm ánh sáng, phù, ban đỏ, suy thận cấp, vàng da, thay đổi huyết học, viêm kết tràng giả mạc, đau khớp, đau cơ.",
    "de_phong": "Bệnh nhân suy thận nặng, rối loạn huyết động não. Người cao tuổi. Ngưng thuốc khi đau, viêm, đứt gân.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Aseflucal",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 1 vỉ x 10 viên; hộp 1 vỉ x 1 viên",
    "thanh_phan": "Fluconazol",
    "SDK": "893110056723",
    "nha_san_xuat": "Công ty Dược phẩm TW2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược phẩm TW2",
    "chi_dinh": "- Bệnh nấm Candida ở miệng - hầu, thực quản, đường niệu, màng bụng và các bệnh nhiễm nấm Candida toàn thân nghiêm trọng khác như nhiễm Candida huyết, phổi, Candida phát tán.\n- Viêm màng não do Cryptococcus neoformans.\n- Bệnh nấm do Blastomyces, Coccidioides immititis và Histoplasma.\nDự phòng nhiễm nấm Candida cho những bệnh nhân suy giảm miễn dịch, bệnh nhân ghép tuỷ xương đang điều trị bằng hoá chất hoặc tia xạ, bệnh nhân ung thư, hoặc bệnh AIDS.\nDƯỢC LỰC HỌC\nFluconazol là thuốc đầu tiên trong nhóm thuốc tổng hợp triazol chống nấm mới. Bằng cách ức chế enzym cytochrom P450-14-α-demethylase, Difuzit ngăn cản tổng hợp ergosterol là sterol chủ yếu ở màng tế bào nấm. Kết quả, làm thay đổi tính thấm của màng tế bào nấm, làm thoát các chất thiết yếu (axit amin, kali…) và giảm hấp thu các phân tử tiền chất như purin, pyrimidin… vào trong tế bào nấm. Difuzit không có tác dụng tương tự lên sự tổng hợp cholesterol ở người.\nDƯỢC ĐỘNG HỌC\nFluconazol được hấp thu tốt qua đường tiêu hóa và không bị ảnh hưởng bởi thức ăn, sinh khả dụng theo đường uống bằng hoặc hơn 90% so với đường tiêm tĩnh mạch. Nồng độ tối đa trong huyết tương đạt được trong vòng 1 - 2 giờ, nồng độ ổn định đạt được trong vòng 5 - 7 ngày.\nThuốc được phân bố rộng rãi trong các mô và dịch cơ thể. Nồng độ trong sữa mẹ, dịch khớp, nước bọt, đờm, dịch âm đạo và dịch màng bụng tương tự nồng độ trong huyết tương. Nồng độ trong dịch não tủy đạt từ 50% đến 90% nồng độ trong huyết tương ngay cả khi màng não không bị viêm, nên được chỉ định rộng rãi trong các bệnh nhiễm nấm tại nhiều cơ quan khác nhau.\nThuốc thải trừ qua nước tiểu ở dạng nguyên thể với tỉ lệ 80% hoặc cao hơn. Thời gian bán thải của thuốc kéo dài khoảng 30 giờ cho phép dùng liều duy nhất trong ngày.",
    "lieu_luong_va_cach_dung": "Liều dùng và thời gian điều trị  tuỳ thuộc vào loại nấm gây bệnh, chức năng thận và đáp ứng của người bệnh với thuốc. Khi điều trị các bệnh nấm nên dùng thuốc liên tục cho đến khi biểu hiện lâm sàng và xét nghiệm chứng tỏ bệnh đã khỏi hẳn. Điều trị không đủ thời gian có thể làm cho bệnh tái phát.\n2 tuần đầu sau khi sinh: 3-6 mg/kg/lần; cách 72 giờ/lần.\n2-4 tuần sau khi sinh: 3-6 mg/kg/lần; cách 48 giờ/lần.\nDự phòng: 3 mg/kg/ngày trong nhiễm nấm bề mặt và 6-12 mg/kg/ngày trong nhiễm nấm toàn thân.\nĐiều trị: 6 mg/kg/ngày. Trong các trường hợp bệnh dai dẳng có thể cần tới 12 mg/kg/24 giờ, chia làm 2 lần. Không được dùng quá 600 mg mỗi ngày.\nCác trường hợp nhiễm nấm Candida:\n- Âm hộ - âm đạo: Dùng liều duy nhất 1 viên (150mg)/lần/ngày. Để ngăn ngừa tái phát, nên dùng liều 1 viên(150mg)/lần/tháng trong thời gian từ 4-12 tháng.\n- Miệng - hầu: Liều khuyến cáo là 1 viên (150mg)/lần/ngày, trong 1 đến 2 tuần.\n- Thực quản: Dùng 1 viên (150mg)/1 lần/ngày, trong ít nhất 3 tuần liên tục và thêm ít nhất 2 tuần nữa sau khi hết triệu chứng.\n- Nấm toàn thân: Ngày đầu uống 3 viên/lần, những ngày sau uống 1 viên (150mg)/1 lần/ngày, trong ít nhất 4 tuần và ít nhất 2 tuần nữa sau khi hết triệu chứng.\nTrường hợp viêm màng não do Cryptococcus: Ngày đầu uống 3 viên/lần, những ngày sau uống 1-3 viên/lần/ngày, trong thời gian ít nhất 6-8 tuần sau khi cấy dịch não tuỷ cho kết quả âm tính. Đối với bệnh nhân nhiễm HIV, để tránh tái phát nên dùng Difuzit với liều 1 viên/lần/ngày trong thời gian dài.\nĐể phòng nhiễm nấm Candida ở người ghép tuỷ xương, liều khuyến cáo là 3 viên (450mg)/lần/ngày. Với người bệnh được tiên đoán sẽ giảm bạch cầu hạt trầm trọng (lượng bạch cầu hạt trung tính ít hơn 500/mm3), phải bắt đầu uống fluconazol dự phòng vài ngày trước khi giảm bạch cầu trung tính và tiếp tục uống 7 ngày nữa sau khi lượng bạch cầu trung tính đã vượt quá 1000/mm3.\nBệnh nhân dùng đơn liều điều trị nấm Candida âm hộ - âm đạo: không cần phải điều chỉnh liều.\nĐộ thanh thải creatinine (ml/phút)\nTỷ lệ phần trăm\nliều dùng\n>50\n100%\n11-50\n50%\nNgười bệnh thẩm tách máu\n100% sau mỗi lần thẩm tách",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với các thuốc chống nấm nhóm azol (ketoconazol, miconazol, và clotrimazol) hoặc bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Xảy ra ở khoảng 5-30% người bệnh đã dùng fluconazol 7 ngày hoặc lâu hơn. Tỉ lệ phải ngừng thuốc là 1-2,8%. Với phụ nữ dùng một liều duy nhất để trị nấm Candida âm hộ - âm đạo thì tác dụng không mong muốn gặp trong khoảng 26 – 31%. Ngoài ra người ta cũng thấy rằng tất cả các tác dụng không mong muốn thường xảy ra ở người bệnh bị nhiễm HIV với tỉ lệ cao hơn (21%) so với người bệnh không bị nhiễm (13%). Tuy nhiên rất khó khăn trong đánh giá và xác định liên quan giữa fluconazol với tác dụng không mong muốn vì thuốc đã được dùng cho nhiều người bệnh bị các bệnh cơ bản nặng đã sử dụng đồng thời nhiều loại thuốc.\nThường gặp, ADR > 1/100\nThần kinh: Đau đầu, chóng mặt (khoảng 2% người bệnh).\nTiêu hóa: Buồn nôn, nôn, đau bụng, ỉa chảy (khoảng 1,5 – 8,5%).\nÍt gặp, 1/1000 < ADR < 1/100\nGan: Tăng nhẹ nhất thời transaminase và bilirubin huyết thanh ( từ 1,5 – 3 lần giới hạn trên của bình thường).\nDa: Nổi ban, ngứa.\nHiếm gặp,  ADR < 1/1000\nMáu: Tăng bạch cầu ưa eosin, thiếu máu, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu.\nGan: Tăng cao nồng độ transaminase trong huyết thanh (8 lần hoặc nhiều hơn giới hạn trên của bình thường) và phải ngừng thuốc.\nDa: Da bị tróc vảy (chủ yếu ở người bệnh AIDS và ung thư), hội chứng Stevens – Johnson.\nKhác: Sốt, phù, tràn dịch màng phổi, đái ít, hạ huyết áp, hạ kali máu, sock phản vệ.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải trong quá trình sử dụng thuốc.",
    "de_phong": "Thận trọng khi dùng thuốc cho bệnh nhân bị suy chức năng gan hoặc thận, rối loạn nhịp tim, kéo dài khoảng QT trên điện tâm đồ.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nThời kỳ mang thai: đến nay vẫn chưa có nghiên cứu đầy đủ về việc dùng fluconazol cho người mang thai. Do đó chỉ nên dùng fluconazol cho người mang thai khi lợi ích điều trị lớn hơn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú: fluconazol tiết vào sữa ở nồng độ tương tự như trong huyết tương, do đó chống chỉ định thuốc này cho người đang cho con bú.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nThuốc có thể gây đau đầu, chóng mặt nên cần thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Alavir",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 chai 30 viên",
    "thanh_phan": "Tenofovir alafenamide (dưới dạng Tenofovir alafenamide fumarate)",
    "SDK": "893110066623",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Tenofovir disoproxil fumarat có cấu trúc một nucleotid diester vòng xoắn tương tự adenosin monophosphat. Tenofovir disoproxil fumarat trải qua sự thủy phân diester ban đầu chuyển thành tenofovir và tiếp theo là quá trình phosphoryl hóa nhờ các men trong tế bào tạo thành tenofovir diphosphat. Tenofovir diphosphat ức chế hoạt tính của men sao chép ngược HIV-1 bằng cách cạnh tranh với chất nền tự nhiên deoxyadenosin-5' triphosphat và sau khi gắn kết vào DNA, kết thúc chuỗi DNA.\nTenofovir diphosphat là chất ức chế yếu men α và β-DNA polymeraz của động vật có vú và men g-DNA polymeraz ở động vật có xương sống.\nSau khi uống, tenofovir disoproxil fumarat được hấp thu nhanh và chuyển thành tenofovir, với nồng độ đỉnh trong huyết tương đạt sau 1 đến 2 giờ. Sinh khả dụng thuốc khoảng 25% nhưng tăng khi dùng tenofovir disoproxil fumarat với bữa ăn giàu chất béo.\nTenofovir phân bố rộng rãi trong các mô, đặc biệt ở thận và gan. Sự gắn kết với protein huyết tương thấp hơn 1% và với protein huyết thanh khoảng 7%.\nThời gian bán thải kết thúc của tenofovir từ 12 đến 18 giờ. Tenofovir bài tiết chủ yếu qua nước tiểu bằng cả hai cách bài tiết qua ống thận và lọc qua cầu thận. Tenofovir được loại bằng thẩm phân máu.\n-      Kết hợp với các thuốc kháng retro-virus khác (không sử dụng riêng lẻ) trong điều trị nhiễm HIV - tuýp 1 (HIV-1) ở người lớn.\n-      Kết hợp thuốc kháng retro-virus khác trong phòng ngừa nhiễm HIV sau khi đã tiếp xúc với bệnh (do nghề nghiệp hay không do nghề nghiệp) ở cá thể có nguy cơ lây nhiễm virus.\n-      Điều trị viêm gan siêu vi B mạn tính ở người lớn.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU - XỬ TRÍ:\nTriệu chứng quá liều khi dùng liều cao chưa có ghi nhận. Nếu quá liều xảy ra, bệnh nhân cần được theo dõi dấu hiệu ngộ độc, cần thiết nên sử dụng các biện pháp điều trị nâng đỡ cơ bản. Tenofovir được loại trừ hiệu quả bằng thẩm phân máu với hệ số tách khoảng 54%. Với liều đơn 300 mg, có khoảng 10% liều dùng tenofovir disoproxil fumarat được loại trừ trong một kỳ thẩm phân máu kéo dài 4 giờ.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "-      Tác dụng thường gặp nhất khi sử dụng tenofovir disoproxil fumarat là các tác dụng nhẹ trên đường tiêu hóa, đặc biệt tiêu chảy, nôn và buồn nôn, đau bụng, đầy hơi, khó tiêu, chán ăn.\n-      Nồng độ amylaz huyết thanh có thể tăng cao và viêm tụy.\n-      Giảm phosphat huyết cũng thường xảy ra.\n-      Phát ban da cũng có thể gặp.\n-      Một số tác dụng không mong muốn thường gặp khác bao gồm bệnh thần kinh ngoại vi, đau đầu, chóng mặt, mất ngủ, trầm cảm, suy nhược, ra mồ hôi và đau cơ.\n-      Tăng men gan, tăng nồng độ triglycerid máu, tăng đường huyết và thiếu bạch cầu trung tính.\n-      Suy thận, suy thận cấp và các tác dụng trên ống lượn gần, bao gồm hội chứng Fanconi.\n-      Nhiễm acid lactic, thường kết hợp với chứng gan to nghiêm trọng và nhiễm mỡ, thường gặp khi điều trị với các thuốc ức chế men sao chép ngược nucleosid.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Tăng sinh mô mỡ: sự phân bố lại hay sự tích tụ mỡ trong cơ thể, bao gồm sự béo phì trung ương, phì đại mặt trước - sau cổ  (\"gù trâu\"), tàn phá thần kinh ngoại vi, mặt, phì đại tuyến vú, xuất hiện hội chứng cushing có thể gặp khi dùng các thuốc kháng retro-virus.\nTác dụng trên xương: khi dùng đồng thời tenofovir với lamivudin và efavirenz ở bệnh nhân nhiễm HIV cho thấy có sự giảm mật độ khoáng của xương sống thắt lưng, sự tăng nồng độ của 4 yếu tố sinh hóa trong chuyển hóa xương, sự tăng nồng độ hormon tuyến cận giáp trong huyết thanh. Cần theo dõi xương chặt chẽ ở những bệnh nhân nhiễm HIV có tiền sử gãy xương, hoặc có nguy cơ loãng xương. Mặc dù hiệu quả của việc bổ sung calci và vitamin D chưa được chứng minh nhưng việc bổ sung có thể có ích cho những bệnh nhân này. Khi có những bất thường về xương cần hỏi ý kiến của thầy thuốc.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nPhụ nữ có thai:\n-      Chưa có thông tin về việc sử dụng tenofovir disoproxil fumarat trong thời kỳ mang thai. Chỉ nên dùng tenofovir disoproxil fumarat khi lợi ích được chứng minh nhiều hơn nguy cơ đối với bào thai.\n-      Tuy nhiên, do nguy cơ tăng khả năng thụ thai chưa biết, việc sử dụng tenofovir disoproxil fumarat ở những phụ nữ độ tuổi sinh sản cần kèm theo các biện pháp tránh thai hiệu quả.\nPhụ nữ đang cho con bú:\n-      Chưa có thông tin về sự bài tiết của tenofovir disoproxil fumarat qua sữa mẹ.\n-      Vì thế, không dùng tenofovir ở phụ nữ cho con bú. Theo khuyến cáo chung, phụ nữ nhiễm HIV không nên cho con bú để tránh lây truyền HIV cho trẻ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Franlex 500",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Cephalexin (dưới dạng Cephalexin monohydrat)",
    "SDK": "VD-29422-18",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "Nhiễm trùng do một số vi khuẩn Gr(-) & Gr(+) kể cả Staphylococcus sản xuất men penicillinase, nhiễm trùng đường tiết niệu, hô hấp, da & mô mềm.",
    "lieu_luong_va_cach_dung": "- Uống thuốc trước bữa ăn 1 giờ.\n- Người lớn: 0.5 g- 1 g/ lần, uống cách khoảng 6 giờ.\n- Trẻ em: 25 - 50mg/ kg/ngày, chia  4 lần. Trường hợp nhiễm khuẩn nặng, phải tăng gấp đôi liều dùng.\n- Viêm họng và viêm bàng quang cấp: liều hàng ngày có thể chia làm 2 lần.\n- Viêm tai giữa:  75 - 100mg/ngày/kg, chia 4 lần.\n- Nhiễm khuẩn Beta-tan huyết, thời gian điều trị  tối thiểu ≥ 10 ngày.\n- Triệu chứng:buồn nôn, nôn, khó chịu thượng vị, tiêu chảy và huyết niệu\nĐiều trị: Nên chỉ định than hoạt thay cho hoặc cùng với việc rửa dạ dày\n- Bài niệu, lọc máu hầu như không có tác dụng.",
    "chong_chi_dinh": "Quá mẫn với cephalosporin.",
    "tac_dung_phu": "Rối loạn tiêu hóa, phản ứng dị ứng, tăng bạch cầu ái toan, phù mạch, phản ứng phản vệ, giảm bạch cầu trung tính, bội nhiễm, viêm đại tràng giả  mạc.\n- Tiêu chảy, buồn nôn, nôn, chứng khó tiêu, chán ăn, đau bụng, khó chịu thượng vị. Ban da, mày đay, đau đầu, bệnh candida sinh dục, viêm âm đạo, ngứa âm hộ.\n- Đã có xảy ra chóng mặt, ù tai, điếc tai và thay đổi hành vi tập tính ở trẻ nhỏ khi dùng Cefalexin.",
    "de_phong": "- Sử dụng thuốc dài ngày có thể gây bội nhiễm chủng vi khuẩn không nhạy cảm.\n- Suy thận:  phải giảm liều  và theo dõi chặt chẽ bệnh nhân.\n- Kiểm tra chức năng tạo máu, thận và gan, trong điều trị dài ngày.\n- Bệnh nhân có tiền sử bệnh dạ dày - ruột nhất là bệnh viêm đại tràng.\n- Tính an toàn của Cefalexin trong thời kỳ thai nghén chưa được thiết lập.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Freclovir 800",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Acyclovir",
    "SDK": "893110054823",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Acyclovir là chất tương tự như nucleosid, có tác dụng ức chế tổng hợp ADN và sự nhân lên của virus một cách có chọn lọc nên không ảnh hưởng đến chuyển hóa của tế bào bình thường. Acyclovir có tác dụng mạnh nhất trên tế bào nhiễm virus Herpes simplex typ 1 (HSV-1), và giảm dần trên Herpes simplex typ 2 (HSV-2) và virus Varicella zoster (VZV), cytomegalovirus (CMV).\nSinh khả dụng đường uống khoảng 20%. Acyclovir dùng đường uống được hấp thu chủ yếu qua ruột và không bị ảnh hưởng bởi thức ăn. Acyclovir được phân bố rộng trong dịch cơ thể và các cơ quan như: não, thận, phổi, ruột, gan, lách, tử cung, niêm mạc, dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy. Tỷ lệ gắn kết acyclovir với protein thấp 9 - 33%. Thời gian đạt nồng độ đỉnh trong huyết tương là 1,5 - 2 giờ, thời gian bán thải từ 2 - 3 giờ. Chỉ một lượng nhỏ thuốc được chuyển hóa ở gan, còn phần lớn đào thải qua thận dưới dạng không biến đổi.\nĐiều trị khởi đầu và dự phòng tái nhiễm virus Herpes simplex typ 1 và 2 ở da và niêm mạc, viêm não Herpes simplex.\nĐiều trị nhiễm Herpes zoster (bệnh zona) cấp tính. Zona mắt, viêm phổi do Herpes zoster ở người lớn.\nĐiều trị nhiễm khởi đầu và tái phát nhiễm Herpes sinh dục.\nThủy đậu xuất huyết, thủy đậu ở người suy giảm miễn dịch, thủy đậu ở trẻ sơ sinh.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 2 tuổi: Uống 200 mg (400 mg ở người suy giảm miễn dịch) x 5 lần/ ngày, mỗi lần cách nhau 4 giờ. Dùng trong thời gian 5 - 10 ngày.\nPhòng ngừa tái phát Herpes simplex cho người suy giảm miễn dịch, người ghép nội tạng phải dùng thuốc giảm miễn dịch, người nhiễm HIV, người dùng hóa trị liệu.\n- Người lớn và trẻ em trên 2 tuổi: Uống 200 - 400 mg x 4 lần/ ngày.\n- Người lớn: Uống 800 mg x 5 lần/ ngày, trong 7 ngày.\n- Trẻ em: Uống 20 mg/kg thể trọng ( tối đa 800 mg) x 4 lần/ ngày, trong 5 ngày.\nBệnh nhiễm HSV hoặc Varicella zoster, liều như đối với người bình thường, song cần lưu ý:\n- Độ thanh thải creatinin 10 - 25 ml/ phút: Cách 8 giờ uống 1 lần.\n- Độ thanh thải creatinin dưới 10 ml/ phút: Cách 12 giờ uống 1 lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nTriệu chứng: Có kết tủa trong ống thận khi nồng độ trong ống thận vượt quá độ hòa tan 2,5 mg/ml, hoặc khi creatinin huyết thanh cao, suy thận, trạng thái kích thích, bồn chồn, run, co giật, đánh trống ngực, cao huyết áp, khó tiểu tiện.\nĐiều trị: Thẩm tách máu người bệnh cho đến khi chức năng thận phục hồi, ngừng thuốc, cho truyền nước và điện giải.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Dùng ngắn hạn, có thể gặp buồn nôn, nôn. Dùng dài hạn (1 năm) có thể gặp buồn nôn, nôn, ỉa chảy, đau bụng, ban, nhức đầu (< 5% người bệnh).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Sử dụng đồng thời với các thuốc khác có độc tính trên thận.\nKhông dùng quá liều và quá thời gian điều trị được khuyến cáo với acyclovir.\nChỉ nên dùng acyclovir cho người mang thai khi lợi ích điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống, thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nThuốc không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nTƯƠNG TÁC THUỐC: Dùng đồng thời zidovudin và acyclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, giảm thải trừ qua nước tiểu và độ thanh lọc acyclovir.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của acyclovir.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cefopefast-S 2000",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, 10 lọ",
    "thanh_phan": "Cefoperazon\nSulbactam (dưới dạng Cefoperazon natri) (dưới dạng Sulbactam sodium)",
    "SDK": "VD-35453-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Thuốc tiêm cefoperazol và sulbactam được chỉ định để điều trị các bệnh truyền nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm:\n- Nhiễm trùng đường hô hấp (trên và dưới)\n- Nhiễm trùng đường tiết niệu (trên và dưới)\n- Viêm màng bụng, viêm túi mật, viêm đường mật, các bệnh nhiễm trùng ổ bụng khác.\n- Nhiễm trùng máu\n- Viêm màng não\n- Nhiễm trùng da và mô mềm\n- Nhiễm trùng xương, khớp\n- Nhiễm trùng xương chậu, viêm màng trong dạ con, bệnh lậu, và các nhiễm trùng cơ quan sinh dục khác.\nDo phổ kháng khuẩn rộng của thuốc tiêm cefoperazon/sulbactam nên có thể dùng riêng lẻ. Tuy nhiên, thuốc tiêm cefoperazom/sulbactam có thể kết hợp với kháng sinh khác nếu việc kết hợp được chỉ định. Khi dùng kết hợp với các kháng sinh nhóm aminoglycoside cần theo dõi chức năng thận trong suốt thời gian điều trị.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU\nThông tin về độc tính cấp của cefoperazon natri và sulbactam xảy ra trên người còn giới hạn. Đã có báo cáo về tác dụng phụ xảy ra khi dùng quá liều thuốc. Nồng độ của các kháng sinh β-lactamase trong dịch não tủy cao có thể gây tác dụng phụ trên hệ thần kinh như: động kinh nên theo dõi thận trọng. Trong trường hợp quá liều xảy ra do bệnh nhân suy thận, thẩm phân máu có thể loại bỏ cefoperazon và sulbactam ra khỏi cơ thể.\nCác triệu chứng quá liều bao gồm tăng kích thích thần kinh cơ, co giật đặc biệt ở người suy thận.",
    "chong_chi_dinh": "Người có tiền sử dị ứng với các kháng sinh nhóm penicillin, sulbactam, cefoperazon hay bất cứ kháng sinh nào thuộc nhóm cephalosporin.",
    "tac_dung_phu": "Nhìn chung thuốc dung nạp tốt và hầu hết các tác dụng phụ xảy ra ở mức độ nhẹ và trung bình.\nCác nghiên cứu lâm sàng so sánh và không so sánh trên 2500 bệnh nhân và quan sát thấy có các tác dụng phụ sau:\n– Hệ tiêu hóa: giống như các kháng sinh khác, các tác dụng phụ xảy ra trên hệ tiêu hóa: tiêu chảy thường xảy ra với tỉ lệ khoảng 3,9%: cùng với buồn nôn và nôn ói 0,6%.\n–  Hệ da: giống với các kháng sinh nhóm penicillin và cephalosporin, dị ứng da với biểu hiện ban đỏ 0,6% và mày đay 0,8% đã được báo cáo.\n–  Hệ tạo máu: dùng thuốc trong thời gian dài có thể gây ra thiếu bạch cầu có hồi phục, phản ứng Coomb dương tính ở vài bệnh nhân, giảm Hemoglobin và hồng cầu, giảm thoáng qua bạch cầu ưa acid, tiểu cầu và giảm prothrombin huyết.",
    "de_phong": "–          Cẩn trọng khi dùng cefoperazon và sulbactam cho bệnh nhân dị ứng với penicillin. Viên ruột kết màng giả đã được báo cáo ở bệnh nhân sử dụng cefoperazon và các kháng sinh phổ kháng khuẩn rộng khác. Phản ứng giống disulfiram đã được báo các ở bệnh nhân uống rượu trong vòng 72 tiếng sau khi dùng cefoperazon. Bệnh nhân cần được khuyên không nên uống uống rượu khi sử dụng thuốc tiêm cefoperazon/sulbactam.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nThời kì mang thai\nCefoperazon và sulbactam có thể qua được hàng rào nhau thai. Chưa có đủ các nghiên cứu có kiểm soát tốt trên phụ nữ mang thai. Bởi vì các nghiên cứu trên hệ sinh sản của động vật không thể tiên đoán trên người, do đó, chỉ nên dùng thuốc cho phụ nữ mang thai khi thật cần thiết.\nThời kì cho con bú\nChỉ một lượng nhỏ cefoperazon và sulbactam được tiết vào sữa mẹ. Mặc dù cefoperazon và sulbactam ít bài tiết vào sữa mẹ, nhưng cần cẩn trọng khi sử dụng khi dùng thuốc cho bà mẹ đang cho con bú.\nTÁC DỤNG CỦA THUỐC TRÊN NGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC\nTrong nghiên cứu lâm sàng, cefoperazon/sulbactam không ảnh hưởng trên người lái xe và điều khiển máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Noverxar",
    "dang_bao_che": "Hỗn dịch uống",
    "dong_goi": "Hộp 1 vỉ, 2 vỉ, 4 vỉ, 6 vỉ, 8 vỉ x 5 ống nhựa 5ml; Hộp 1 vỉ, 2 vỉ, 4 vỉ, 6 vỉ, 8 vỉ x 5 ống nhựa 10ml; Hộp 1 lọ 5ml, 30ml, 60ml",
    "thanh_phan": "Mebendazol",
    "SDK": "VD-36000-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "Điều trị giun sán đường tiêu hóa trong các trường hợp nhiễm giun kim, giun đũa, giun tóc, giun Capillaria philippinensis, giun móc và giun móc ký sinh.\nHấp thu: Sau khi uống, chỉ khoảng 20% liều thuốc xuất hiện trong hệ thống tuần hoàn do sự hấp thu không hoàn toàn và ảnh hưởng của chuyển hóa bước 1. Nồng độ huyết tương tối đa\nthông thường đạt được từ 2-4 giờ sau khi uống. Sử dụng thuốc sau khi bữa ăn giàu chất béo có thể làm giảm sinh khả dụng của thuốc.\nPhân bố: Mebendazol gắn kết protein chiếm từ 90-95%.Thể tích phân bố từ 1-2 l/kg cho thấy mebendazol xâm nhập được vào các mô ngoài mạch. Điều này được chứng minh từ các dữ liệu trên bệnh nhân sử dụng mebendazol lâu dài (ví dụ: 40 mg/kg/ngày trong 3-21 tháng).\nChuyển hóa: Chuyển hóa mebendazol chủ yếu diễn ra tại gan. Nồng độ các chất chuyển hóa chính của mebedazol trong huyết tương (mebendazol dạng amino và dạng amino hydroxylat) cao hơn đáng kể so với mebendazol. Suy chức năng gan, rối loạn chuyển hóa hoặc suy giảm chức năng thải trừ của thận có thể dẫn đến nồng độ mebendazol trong huyết tương cao hơn.\nThải trừ: Mebendazol và các dạng liên hợp của mebendazol có thể trải qua chu trình ruột gan và thải trừ qua nước tiểu và mật. Thời gian bán thải sau khi uống dao động từ 3-6 giờ trên hầu hết các bệnh nhân.\nDược động học ở trạng thái ổn định\nKhi dùng thuốc trong thời gian dài(40 mg/kg/ngày trong 3-21 tháng), nồng độ mebendazol và các chất chuyển hóa trong huyết tương tăng dẫn đến phơi nhiễm ở trạng thái ổn định cao gấp 3\nlần so với dùng đơn liều.",
    "lieu_luong_va_cach_dung": "+ Điều trị giun kim: Uống 1 liều duy nhất 100 mg tương đương với 1 ống 5 ml. Lặp lại sau 2 tuần, vì giun kim rất dễ bị tái nhiễm.\n+ Điều trị giun móc, giun đũa, giun tóc và nhiễm nhiều giun: 100 mg buổi sáng, 100 mg buổi tối, uống liền 3 ngày.\nCách dùng: Mỗi lần uống 1 ống 5 ml. Hoặc có thể dùng liều duy nhất 500 mg tương\nứng với 25 ml NOVERXAR. Nên dùng lặp lạisau thời gian nhất định. (Với quy cách lọ, sử dụng cốc đong kèm theo để lấy chính xác lượng cần).\n+ Điều trị nhiễm Capillaria philippinensis: 200 mg/lần, ngày 2 lần, trong 20 ngày. (Với quy cách lọ,sử dụng cốc đong kèm theo để lấy chính xác lượng cần).\n+ Điều trị nang sán Echinococcus 40 mg/kg/ngày, chia làm 3 lần trong ngày và uống trong 3 – 6 tháng. (Với quy cách lọ,sử dụng cốc đong kèm theo để lấy chính xác lượng cần).\nKhi bị quá liều, có thể xảy ra rối loạn đường tiêu hoá kéo dài vài giờ. Nên gây nôn và tẩy, có thể dùng than hoạt.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc. Phụ nữ có thai. Bệnh gan nặng.",
    "tac_dung_phu": "Ít gặp: chóng mặt, đau bụng, tiêu chảy, có trường hợp giun bò ra mồm và mũi.\nHiếm gặp: ngoại ban, mề đay, phù mạch, co giật.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thận trọng khi dùng cho trẻ em dưới 2 tuổi. Đã có một số ít thông báo về giảm bạch cầu trung tính và rối loạn chức năng gan, kể cả viêm gan khi dùng kéo dài mebendazol và dùng cao hơn liều khuyến cáo.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nChưa xác định tính an toàn khi dùng thuốc cho phụ nữ có thai. Do đó, không nên dùng thuốc cho người mang thai, nhất là trong 3 tháng đầu thai kỳ. Chưa rõ thuốc có tiết vào sữa mẹ không, cần thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC:\nThuốc có thể gây chóng mặt, vì vậy thận trọng khi lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Freclovir 400",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Acyclovir",
    "SDK": "VD-36126-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Acyclovir là chất tương tự như nucleosid, có tác dụng ức chế tổng hợp ADN và sự nhân lên của virus một cách có chọn lọc nên không ảnh hưởng đến chuyển hóa của tế bào bình thường. Acyclovir có tác dụng mạnh nhất trên tế bào nhiễm virus Herpes simplex typ 1 (HSV-1), và giảm dần trên Herpes simplex typ 2 (HSV-2) và virus Varicella zoster (VZV), cytomegalovirus (CMV).\nSinh khả dụng đường uống khoảng 20%. Acyclovir dùng đường uống được hấp thu chủ yếu qua ruột và không bị ảnh hưởng bởi thức ăn. Acyclovir được phân bố rộng trong dịch cơ thể và các cơ quan như: não, thận, phổi, ruột, gan, lách, tử cung, niêm mạc, dịch âm đạo, nước mắt, thủy dịch, tinh dịch, dịch não tủy. Tỷ lệ gắn kết acyclovir với protein thấp 9 - 33%. Thời gian đạt nồng độ đỉnh trong huyết tương là 1,5 - 2 giờ, thời gian bán thải từ 2 - 3 giờ. Chỉ một lượng nhỏ thuốc được chuyển hóa ở gan, còn phần lớn đào thải qua thận dưới dạng không biến đổi.\nĐiều trị khởi đầu và dự phòng tái nhiễm virus Herpes simplex typ 1 và 2 ở da và niêm mạc, viêm não Herpes simplex.\nĐiều trị nhiễm Herpes zoster (bệnh zona) cấp tính. Zona mắt, viêm phổi do Herpes zoster ở người lớn.\nĐiều trị nhiễm khởi đầu và tái phát nhiễm Herpes sinh dục.\nThủy đậu xuất huyết, thủy đậu ở người suy giảm miễn dịch, thủy đậu ở trẻ sơ sinh.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 2 tuổi: Uống 200 mg (400 mg ở người suy giảm miễn dịch) x 5 lần/ ngày, mỗi lần cách nhau 4 giờ. Dùng trong thời gian 5 - 10 ngày.\nPhòng ngừa tái phát Herpes simplex cho người suy giảm miễn dịch, người ghép nội tạng phải dùng thuốc giảm miễn dịch, người nhiễm HIV, người dùng hóa trị liệu.\n- Người lớn và trẻ em trên 2 tuổi: Uống 200 - 400 mg x 4 lần/ ngày.\n- Người lớn: Uống 800 mg x 5 lần/ ngày, trong 7 ngày.\n- Trẻ em: Uống 20 mg/kg thể trọng ( tối đa 800 mg) x 4 lần/ ngày, trong 5 ngày.\nBệnh nhiễm HSV hoặc Varicella zoster, liều như đối với người bình thường, song cần lưu ý:\n- Độ thanh thải creatinin 10 - 25 ml/ phút: Cách 8 giờ uống 1 lần.\n- Độ thanh thải creatinin dưới 10 ml/ phút: Cách 12 giờ uống 1 lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nTriệu chứng: Có kết tủa trong ống thận khi nồng độ trong ống thận vượt quá độ hòa tan 2,5 mg/ml, hoặc khi creatinin huyết thanh cao, suy thận, trạng thái kích thích, bồn chồn, run, co giật, đánh trống ngực, cao huyết áp, khó tiểu tiện.\nĐiều trị: Thẩm tách máu người bệnh cho đến khi chức năng thận phục hồi, ngừng thuốc, cho truyền nước và điện giải.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.",
    "tac_dung_phu": "Dùng ngắn hạn, có thể gặp buồn nôn, nôn. Dùng dài hạn (1 năm) có thể gặp buồn nôn, nôn, ỉa chảy, đau bụng, ban, nhức đầu (< 5% người bệnh).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Sử dụng đồng thời với các thuốc khác có độc tính trên thận.\nKhông dùng quá liều và quá thời gian điều trị được khuyến cáo với acyclovir.\nChỉ nên dùng acyclovir cho người mang thai khi lợi ích điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThuốc được bài tiết qua sữa mẹ khi dùng đường uống, thận trọng khi dùng thuốc trong thời kỳ cho con bú.\nThuốc không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nTƯƠNG TÁC THUỐC: Dùng đồng thời zidovudin và acyclovir có thể gây trạng thái ngủ lịm và lơ mơ.\nProbenecid ức chế cạnh tranh đào thải acyclovir qua ống thận, giảm thải trừ qua nước tiểu và độ thanh lọc acyclovir.\nAmphotericin B và ketoconazol làm tăng hiệu lực chống virus của acyclovir.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Atsypax 600",
    "dang_bao_che": "Thuốc bột pha hỗn dịch uống",
    "dong_goi": "Hộp 1 túi x 14 gói x 2,2g",
    "thanh_phan": "Amoxicillin\nAcid Clavulanic (dưới dạng Amoxicillin trihydrat)",
    "SDK": "VD-35234-21",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần thiết bị T&T",
    "chi_dinh": "Điều trị\n, viêm Amiđan, viêm họng, viêm thanh quản, viêm phế quản,\nvà viêm phổi. Thuốc cũng được dùng để điều trị nhiễm trùng tiết niệu, nhiễm trùng da và\nAmoxicillin là kháng sinh bán tổng hợp thuộc họ beta-lactamin có phổ diệt khuẩn rộng đối với nhiều vi khuẩn Gram dương và Gram âm do ức chế tổng hợp thành tế bào vi khuẩn. Nhưng amoxicillin rất dễ bị phân hủy bởi men lactamase do thủy phân vòng lactam, do đó không có tác dụng đối với những chủng vi khuẩn sản sinh ra men này.\ncó ái lực cao và liên kết với một số men lactamase cạnh tranh , thuận nghịch do\ncó cấu trúc tương tự như các penicillin  và cephalosporin.\nVì vậy, acid clavulanic có khả năng ức chế men lactamase do phần lớn các vi khuẩn Gram âm và Staphylococcus sinh ra.\nAcid clavulanic giúp cho amoxicillin không bị lactamase phân hủy, đồng thời mở rộng thêm phổ kháng khuẩn của amoxicillin một cách hiệu quả đối với nhiều vi khuẩn thông thường sinh ra lactamse đề kháng amoxicillin khi dùng đơn độc. Khi dùng đồng thời với acid clavulanic không làm thay đổi cơ chế tác động của amoxicillin.\nPhổ kháng khuẩn:\nVi khuẩn Gram dương:\nLoại hiếu khí: Streptococcus faecalis, Streptococcus pneumoniae, Streptococcus pyogenes, Streptococcus viridans, Staphylococcus aureus, Corynebacterium, Bacillusanthracis, Listeria monocytogenes.\nLoại yếm khí: Các loài Clostridium, Peptococcus, Peptostreptococcus.\nVi khuẩn Gram âm:\nLoại hiếu khí: Haemophilus influenza, Escherichia coli, proteus vulgaris, các loài Klepsiella, Salmonella, Shigella, Bordetella, Neisseria gonorrhoeae, Neisseria meningitides, Vibrio cholera, Pasteuella multocida.\nLoại yếm khí: các loại becteroides kể cả B.Fragilis.\nAcid Clavulanic kết hợp với amoxicillin không gây ra tương tác dược động học đáng kể của thuốc kia so sánh khi dùng riêng rẽ. Sau khi uống, cả hai hoạt chất đạt nồng độ đỉnh khoảng 1 giờ và nồng độ này liên quan trực tiếp với liều dùng.\nHấp thu không bị ảnh hưởng khi dùng chung với thức ăn, sữa và gắn kết vào protein là 22% trong thử nghiệm in vitro. Cả acid clavulanic và amoxicillin có thời gian bán thải trung bình 1 giờ trên người tình nguyện khỏe mạnh.\nĐường đào thải chính là đường niệu.",
    "lieu_luong_va_cach_dung": "- Trẻ em đến 10 tuổi có thể dùng liều 125 – 250 mg, cách 8 giờ một lần.\n- Trẻ dưới 20 kg thường dùng liều 20 – 40 mg/kg thể trọng/ngày.\n- Liều cao hơn, uống liều duy nhất hoặc trong các đợt ngắn, được dùng trong một vài bệnh:\n- Liều 3 g, nhắc lại một lần nữa sau 8 giờ để điều trị áp xe quanh răng hoặc nhắc lại sau 10 – 12 giờ để điều trị nhiễm khuẩn cấp đường tiết niệu không biến chứng.\n- Ðể dự phòng viêm màng trong tim ở người dễ mắc, cho liều duy nhất 3 g, cách 1 giờ trước khi làm thủ thuật như nhổ răng.\n- Dùng phác đồ liều cao 3 g amoxicilin 2 lần/ngày cho người bệnh nhiễm khuẩn đường hô hấp nặng hoặc tái phát.\n- Nếu cần, trẻ em 3 – 10 tuổi viêm tai giữa có thể dùng liều 750 mg/lần, 2 lần mỗi ngày, trong 2 ngày.\n- Đầu tiên vỗ nhẹ vào chai để toàn bộ lượng bột thuốc chảy xuống dưới đáy chai. Đổ nước đã đun sôi để nguội vào chai tới vạch đã đánh dấu trên chai, sau đó lắc mạnh để lượng bột thuốc phân tán vào nước.\n- Thêm nước nếu cần thiết để điều chỉnh thể tích hỗn dịch đến vạch đã đánh dấu.\n- Lắc kỹ trước khi dùng.\nCác triệu chứng của quá liều có thể bao gồm: đau bụng, nôn, tiêu chảy, phát ban, hiếu động, buồn ngủ. Nếu nạn nhân hôn mê hoặc không thở được, cần gọi cấp cứu ngay lập tức.",
    "chong_chi_dinh": "Dị ứng với penicillin.\nDị ứng chéo với cephalosporin.\nTăng bạch cầu đơn nhân nhiễm trùng hoặc leukemia dòng lympho.",
    "tac_dung_phu": "Tiêu chảy, đau dạ dày, nôn, phát ban da, ngứa, nổi mề đay, khó thở hoặc khó nuốt, thở khò khè, ngứa và tiết dịch âm đạo, vàng da hoặc mắt. Amoxicillin và Clavulanic acid có thể gây ra các tác dụng phụ khác. Gọi cho bác sĩ nếu bạn có bất kỳ vấn đề bất thường nào khi dùng thuốc.",
    "de_phong": "-\tBệnh nhân mẫn cảm với Amoxicillin, axít Clavulanic và kháng sinh nhóm Penicillin.\n-\tBệnh nhân có tiền sử vàng da ứ mật/rối loạn chức năng gan.\n-\tBệnh nhân suy thận nặng (độ thanh thải Creatinin < 30ml/phút) và bệnh nhân chạy thận nhân tạo.\n-\tPhụ nữ có thai: Chưa có nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai. Chỉ sử dụng thuốc trong quá trình mang thai khi thật cần thiết.\n-\tBà mẹ cho con bú: Amoxicillin được bài tiết qua sữa mẹ; do đó, cần thận trọng khi dùng thuốc cho người đang cho con bú.\n-\tTrẻ em: Tính an toàn và hiệu quả của thuốc đã được thiết lập cho những bệnh nhi nặng ≥ 40kg có thể nuốt viên thuốc.\n-\tNgười cao tuổi: Cần theo dõi chức năng thận.\n-\tBệnh nhân suy thận: Chống chỉ định ở những bệnh nhân có độ thanh thải Creatinin < 30 ml/phút và bệnh nhân chạy thận nhân tạo.\n-\tBệnh nhân suy gan: Thận trọng khi xác định liều và theo dõi chức năng gan đều đặn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Agifamcin 300",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Rifampicin",
    "SDK": "893110053423",
    "nha_san_xuat": "Chi nhánh công ty cổ phần dược phẩm Agimexpharm - Nhà máy sản xuất dược phẩm Agimexpharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Agimexpharm",
    "chi_dinh": "- Điều trị các thể lao bao gồm cả lao màng não.\n- Điều trị Phong.\n- Phòng viêm màng não do Haemophilus influenzae và Neisseria meningitidis.\n- Điều trị nhiễm khuẩn nặng do các chủng Staphylococcus kể cả các chủng đã kháng Methicillin.",
    "lieu_luong_va_cach_dung": "- Bệnh lao uống cách xa bữa ăn:\n+ Người lớn: 8 - 12mg/kg, ngày dùng 1 lần.\n+ Trẻ em: 10mg/kg, ngày dùng 1 lần.\nDùng phối hợp với các thuốc chống lao khác và theo chỉ dẫn của thầy thuốc.\n- Bệnh nặng do vi khuẩn Gram (+) và Gram (-):\n+ Trẻ sơ sinh: 15 - 20mg/kg/ngày, chia 2 lần.\n+ Người lớn: 20 - 30mg/kg/ngày, chia 2 lần.\n- Bệnh Brucella: Dùng kết hợp Rifampicin 300mg/ngày, uống 1 lần buổi sáng lúc đói và Doxycyclin 200mg/ngày dùng 1 lần vào buổi tối. Nếu bệnh cấp tính thời gian điều trị là 45 ngày.\n- Dự phòng viêm màng não do não mô cầu:\n+ Người lớn: 600mg/lần cách 12 giờ uống 1 lần.\n+ Trẻ em 1 tháng - 12 tháng tuổi: 10mg/kg cách 12 giờ uống 1 lần.\n+ Trẻ dưới 1 tháng tuổi: 5mg/kg cách 12 giờ uống 1 lần.\n- Bệnh phong: Uống 600mg/lần/tháng. Dùng phối hợp với các thuốc chống phong khác và theo chỉ dẫn của thầy thuốc.",
    "chong_chi_dinh": "Quá mẫn với thuốc, vàng da.",
    "tac_dung_phu": "Rối loạn tiêu hóa nhẹ, ngứa, phát ban. Ít gặp: đau đầu, chóng mặt, mệt mỏi, sốt, tăng men gan, vàng da.",
    "de_phong": "Suy chức năng gan. Phụ nữ có thai. Trẻ mới sinh.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cefopefast 2000",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, 10 lọ",
    "thanh_phan": "Cefoperazon\nnatri tương đương Cefoperazon",
    "SDK": "VD-35038-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp.\nViêm phúc mạc và những nhiễm khuẩn khác trong ổ bụng.\nNhiễm khuẩn huyết.\nNhiễm khuẩn da và mô mềm.\nViêm vùng chậu, viêm nội mạc tử cung và những nhiễm khuẩn kahc1 ở đường sinh dục nữ.\nNhiễm khuẩn đường tiểu.\nNhiễm khuẩn Enterococcus.",
    "lieu_luong_va_cach_dung": "Thuốc dùng tiêm truyền\nDùng theo chỉ định của bác sĩ",
    "chong_chi_dinh": "Mẫn cảm với các kháng sinh cephalosporin.",
    "tac_dung_phu": "Tim mạch: Viêm tĩnh mạch huyết khối khi tiêm vào tĩnh mạch ngoại biên.\nToàn thân: Các phản ứng đau và viêm khi tiêm bắp; các phản ứng quá mẫn.\nThần kinh trung ương: Ðộc hại thần kinh. Dị ứng cephalosporin (phản vệ)\nMáu: Thiếu máu tan huyết miễn dịch, giảm bạch cầu trung tính đến mất bạch cầu hạt, tan máu và chảy máu lâm sàng do rối loạn đông máu và chức năng tiểu cầu.\nGan: Tăng nhẹ transaminase và phosphatase kiềm trong huyết thanh.\nThận: Viêm thận kẽ cấp tính.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy. Nếu dùng dài ngày có thể viêm đại tràng màng giả.\nThận: Suy thận, đặc biệt suy yếu chức năng thận trong thời gian điều trị.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "de_phong": "Hiện tượng mẫn cảm chéo trên bệnh nhân mẫn cảm với penicilin\nViêm đại tràng giả mạc ở những bệnh nhân dùng cephalosporin và các kháng sinh phổ rộng.\nThận trọng khi chỉ định kèm các cephalosporin với các aminoglycosid hoặc các thuốc lợi tiểu quai, do làm tăng độc tính trên thận.\nỞ các bệnh nhân suy gan, việc giảm liều có thể là cần thiết và rất cần thiết nếu bệnh nhân suy gan kèm theo suy thận.\nDùng rượu trong vòng 72 giờ sau khi sử dụng cefoperazon sẽ gây ra phản ứng  kiểu disulfiram với các triệu chứng như đỏ bừng, nhức đầu, đổ mồ hôi và tim đập nhanh.\nĐiều trị với  Cefoperazon có thể dẫn đến thiếu vitamin K do cefoperazon làm suy yếu hệ vi khuẩn đường ruột, mà các vi khuẩn này có chức năng tổng hợp vitamin K.\nSử dụng Cefoperazon ở trẻ sơ sinh vàng da có thể làm tăng nguy cơ bệnh não do bilirubin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cefopefast 1000",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, 10 lọ",
    "thanh_phan": "Cefoperazon\nnatri tương đương Cefoperazon",
    "SDK": "VD-35037-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Nhiễm khuẩn đường hô hấp.\nViêm phúc mạc và những nhiễm khuẩn khác trong ổ bụng.\nNhiễm khuẩn huyết.\nNhiễm khuẩn da và mô mềm.\nViêm vùng chậu, viêm nội mạc tử cung và những nhiễm khuẩn kahc1 ở đường sinh dục nữ.\nNhiễm khuẩn đường tiểu.\nNhiễm khuẩn Enterococcus.",
    "lieu_luong_va_cach_dung": "Thuốc dùng tiêm truyền\nDùng theo chỉ định của bác sĩ",
    "chong_chi_dinh": "Mẫn cảm với các kháng sinh cephalosporin.",
    "tac_dung_phu": "Tim mạch: Viêm tĩnh mạch huyết khối khi tiêm vào tĩnh mạch ngoại biên.\nToàn thân: Các phản ứng đau và viêm khi tiêm bắp; các phản ứng quá mẫn.\nThần kinh trung ương: Ðộc hại thần kinh. Dị ứng cephalosporin (phản vệ)\nMáu: Thiếu máu tan huyết miễn dịch, giảm bạch cầu trung tính đến mất bạch cầu hạt, tan máu và chảy máu lâm sàng do rối loạn đông máu và chức năng tiểu cầu.\nGan: Tăng nhẹ transaminase và phosphatase kiềm trong huyết thanh.\nThận: Viêm thận kẽ cấp tính.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy. Nếu dùng dài ngày có thể viêm đại tràng màng giả.\nThận: Suy thận, đặc biệt suy yếu chức năng thận trong thời gian điều trị.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "de_phong": "Hiện tượng mẫn cảm chéo trên bệnh nhân mẫn cảm với penicilin\nViêm đại tràng giả mạc ở những bệnh nhân dùng cephalosporin và các kháng sinh phổ rộng.\nThận trọng khi chỉ định kèm các cephalosporin với các aminoglycosid hoặc các thuốc lợi tiểu quai, do làm tăng độc tính trên thận.\nỞ các bệnh nhân suy gan, việc giảm liều có thể là cần thiết và rất cần thiết nếu bệnh nhân suy gan kèm theo suy thận.\nDùng rượu trong vòng 72 giờ sau khi sử dụng cefoperazon sẽ gây ra phản ứng  kiểu disulfiram với các triệu chứng như đỏ bừng, nhức đầu, đổ mồ hôi và tim đập nhanh.\nĐiều trị với  Cefoperazon có thể dẫn đến thiếu vitamin K do cefoperazon làm suy yếu hệ vi khuẩn đường ruột, mà các vi khuẩn này có chức năng tổng hợp vitamin K.\nSử dụng Cefoperazon ở trẻ sơ sinh vàng da có thể làm tăng nguy cơ bệnh não do bilirubin.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Pharbaren 500mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Cefprozil (dưới dạng Cefprozil monohydrat)",
    "SDK": "VD-33601-19",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)",
    "chi_dinh": "Điều trị nhiễm trùng nhẹ tới trung bình do các chủng vi khuẩn gây ra như liệt kê dưới đây:\n- Viêm họng, viêm amidan do St. pyogenes\n-\ndo St. pneumoniae, H. influenza (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (Branhamella) catarrhalis (bao gồm chủng sinh beta-lactamase).\n-\ncấp do: St. pneumoniae, H. influenzae (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (branhamella) catarrhalis (bao gồm chủng sinh -lactamase).\nNhiễm trùng thứ cấp trong trường hợp bị\ncấp hoặc đợt cấp của viêm phế quản mãn do St. pneumoniae, H. influenza (bao gồm cả chủng sinh ra beta-lactamase), và Moraxella (branhamella) catarrhalis (bao gồm chủng sinh beta-lactamase).\nNhiễm trùng da và cấu trúc không biến chứng do St. aureus (bao gồm chủng sinh penicillinase) và St. pyogenes. Cần tiến hành phẫu thuật với những trường hợp bị áp xe.",
    "lieu_luong_va_cach_dung": "Liều đơn 5000 mg/ kg đường uống ở chuột cống hoặc chuột nhắt không gây chết hoặc dấu hiệu ngộ độc.\nLiều đơn 3000 mg/ kg gây ra tiêu chảy và giảm ăn ở khỉ nhưng không gây chết.\nCefprozil thải trừ chủ yếu qua thận. Một số trường hợp ngộ độc nặng, nhất là những bệnh nhân bị thận, có thể sử dụng biện pháp lọc máu để loại cefprozil ra khỏi cơ thể.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc\nDị ứng kháng sinh với nhóm cephalosporin",
    "tac_dung_phu": "Các phản ứng phụ của cefprozil cũng tương tự như với các kháng sinh cephalosporin đường uống khác. Cefprozil nói chung dung nạp trong các nghiên cứu lâm sàng có kiểm soát. Khoảng 2% bệnh nhân phải ngưng điều trị bằng cefprozil do có tác dụng phụ.\nCác tác dụng phụ thường gặp khi dùng cefprozil bao gồm:\nĐường tiêu hoá: Tiêu chảy (2,9%), buồn nôn (3,5%), nôn (1%) và đau bụng (1%)\nGan – mật: Tăng AST (2%), ALT (2%), photphatase kiềm (0,2%) và bilirubin (<0,1%). Một số ít trường hợp bị vàng da.\nQuá mẫn: Ban (0,9%), mề đay (0,1%). Các phản ứng này thường được xảy ra ở trẻ em hơn. Các triệu chứng xuất hiện sau vài ngày dùng thuốc và giảm ngay sau khi dừng thuốc.\nThần kinh: Chóng mặt (1%); Tăng động, đau đầu, chóng mặt, mất ngủ và lẫn ít ghi nhận (<1%). Tất cả đều tự khỏi.\nMáu: Giảm bạch cầu (0.2%), bạch cầu ưa eosin (2,3%)\nThận: Tăng BUN (0,1%), creatinin huyết tương (0,1%)\nKhác: Phát ban và bội nhiễm (1,5%), ngứa bộ phận sinh dục và viêm âm đạo (1,6%)\nMột số tác dụng phụ khác hiếm gặp được ghi nhận sau khi thuốc lưu hành trên thị trường bao gồm: shock phản vệ, phù mạch, viêm ruột kết (bao gồm cả viê ruột kết màng giả), ban đỏ đa dạng, sốt, phản ứng tương tự bệnh huyết thanh, hội chứng Stevens – Johnson, và giảm tiểu cầu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc\nQuá liều và xử trí:\nLiều đơn 5000 mg/ kg đường uống ở chuột cống hoặc chuột nhắt không gây chết hoặc dấu hiệu ngộ độc.\nLiều đơn 3000 mg/ kg gây ra tiêu chảy và giảm ăn ở khỉ nhưng không gây chết.\nCefprozil thải trừ chủ yếu qua thận. Một số trường hợp ngộ độc nặng, nhất là những bệnh nhân bị thận, có thể sử dụng biện pháp lọc máu để loại cefprozil ra khỏi cơ thể.",
    "de_phong": "Cần kiểm tra xem bệnh nhân có tiền sử bị dị ứng với cefprozil, celphalosporin, penicillins hay các thuốc khác hay không trước khi chỉ định điều trị bằng cefprozil. Cần thận trọng khi điều trị bằng cefprozil cho bệnh nhân bị dị ứng với penicillin do có thể bị dị ứng chéo. Phải ngưng thuốc ngay nếu bệnh nhân bị dị ứng với thuốc. Trong trường hợp nặng, có thể phải chỉ định dùng epinephrine kết hợp với các điều trị khác\nViêm ruột kết màng giả đã được báo cáo với hầu hết các kháng sinh bao gồm cả cefprozil nên cần lưu ý đến chẩn đoán này ở những bệnh nhân bị tiêu chảy do kháng sinh.\nViệc điều trị bằng kháng sinh làm thay đổi hệ vi sinh vật ở đường ruột và có thể làm tăng sinh clostridia.\nCác nghiên cứu chỉ ra rằng độc tính do C. difficile sinh ra là một nguyên nhân chính gây viêm đại tràng do kháng sinh.\nBệnh nhân cần được điều trị thích hợp nếu chẩn đoán bị viêm ruột kết màng giả. Trường hợp nhẹ chỉ cần dùng thuốc, bệnh có thể hết.\nVới những bệnh nhân bị hoặc nghi ngờ bị suy chức năng thận, cần phải được theo dõi lâm sàng và được tiến hành các xét nghiệm cận lâm sàng trước và sau khi điều trị. Giảm tổng liều dùng hàng ngày của Cefprozil với những trường hợp này. Cần thận trọng khi chỉ định cephalosporins bao gồm cả cefprozil, cho bệnh nhân đang dùng thuốc lợi tiểu do ảnh hưởng tới chức năng thận.\nCẩn thận trong khi chỉ định cefprozil cho bệnh nhân có tiểu sử bị bệnh đường ruột, đặc biệt là viêm đại tràng.\nPhản ứng dương tính với thử nghiệm Coombs’ trực tiếp đã được báo cáo khi dùng kháng sinh cephalosporin.\nPhụ nữ có thai và cho con bú:\nCác thử nghiệm độc tính trên bào thai ở chuột, thỏ cùng cefprozil đường uống với liều lượng bằng 0,8; 0,85 và 18,5 lần liều tối đa ở người không ghi nhận nguy hại tới bào thai. Tuy vậy, do chưa có bằng chứng trên người nên việc dùng thuốc cho phụ nữ khi mang thai chỉ khi thật sự cần thiết.\nMột lượng nhỏ thuốc (dưới 0,3% liều dung) đã được tìm thấy trong sữa mẹ khi người mẹ uống thuốc với liều đơn 1gram. Nồng độ thuốc trung bình trong 24 giờ từ 0,25 tới 3,3g/mL. Cần thận trọng khi dùng thuốc cho phụ nữ mang thai vì ảnh hưởng của thuốc với trẻ sơ sinh chưa biết.\nẢnh hưởng trên khả năng lái xe và vận hành máy móc:\nBệnh nhân có thể bị chóng mặt khi dùng thuốc. Do vậy, cần cảnh báo cho bệnh nhân về tác dụng phụ này nếu họ lái xe hay vận hành máy khi điều trị bằng cefprozil.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Tenadol 1000",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1, 10 lọ",
    "thanh_phan": "Cefamandol (dưới dạng Cefamandol nafat)",
    "SDK": "VD-35454-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Viêm đường hô hấp dưới bao gồm viêm phổi. Viêm đường tiết niệu. Viêm phúc mạc. Nhiễm trùng máu. Viêm xương khớp. Nhiễm trùng da & mô mềm. Dự phòng trong phẫu thuật.",
    "lieu_luong_va_cach_dung": "Tiêm IM hay IV:\n- Người lớn: 0,5 - 1 g; mỗi lần dùng cách nhau 4 - 8 giờ. Nhiễm trùng nặng: 2 g/4 giờ (tối đa 12 g/ngày).\n- Trẻ em: 50 - 100 mg/kg/ngày. Nhiễm trùng nặng: 150 mg/kg/ngày.\n- Dự phòng phẫu thuật Người lớn: 1 - 2 g tiêm 0,5 - 1 giờ  trước mổ, sau mổ  1 - 2 g/6 giờ  x 1 - 2 ngày.\n- Người suy thận: chỉnh liều theo ClCr.",
    "chong_chi_dinh": "Mẫn cảm với penicillin & cephalosporin.",
    "tac_dung_phu": "Ðau tại chỗ, viêm tĩnh mạch. Phản ứng da, phù vận mach, sốc phản vệ, co thắt phế quản. Ðau bụng, buồn nôn, nôn, đại tiện lỏng",
    "de_phong": "- Phụ nữ có thai & cho con bú không dùng.\n- Nên kiểm tra chức năng gan, thận trong thời gian điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Tenadol 2000",
    "dang_bao_che": " Bột pha tiêm",
    "dong_goi": "Hộp 1, 10 lọ",
    "thanh_phan": "Cefamandol (dưới dạng Cefamandol nafat)",
    "SDK": "VD-35455-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Viêm đường hô hấp dưới bao gồm viêm phổi. Viêm đường tiết niệu. Viêm phúc mạc. Nhiễm trùng máu. Viêm xương khớp. Nhiễm trùng da & mô mềm. Dự phòng trong phẫu thuật.",
    "lieu_luong_va_cach_dung": "Tiêm IM hay IV:\n- Người lớn: 0,5 - 1 g; mỗi lần dùng cách nhau 4 - 8 giờ. Nhiễm trùng nặng: 2 g/4 giờ (tối đa 12 g/ngày).\n- Trẻ em: 50 - 100 mg/kg/ngày. Nhiễm trùng nặng: 150 mg/kg/ngày.\n- Dự phòng phẫu thuật Người lớn: 1 - 2 g tiêm 0,5 - 1 giờ  trước mổ, sau mổ  1 - 2 g/6 giờ  x 1 - 2 ngày.\n- Người suy thận: chỉnh liều theo ClCr.",
    "chong_chi_dinh": "Mẫn cảm với penicillin & cephalosporin.",
    "tac_dung_phu": "Ðau tại chỗ, viêm tĩnh mạch. Phản ứng da, phù vận mach, sốc phản vệ, co thắt phế quản. Ðau bụng, buồn nôn, nôn, đại tiện lỏng",
    "de_phong": "- Phụ nữ có thai & cho con bú không dùng.\n- Nên kiểm tra chức năng gan, thận trong thời gian điều trị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Pimefast 1000",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ +1 ống nước cất pha tiêm 10ml; hộp 10 lọ + 10 ống nước cất pha tiêm 10 ml; Hộp 10 lọ",
    "thanh_phan": "Cefepim (dưới dạng Cefepim HCl)",
    "SDK": "VD-23658-15",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "- Nhiễm khuẩn đường hô hấp dưới, đường tiểu, da & cấu trúc da, khoang bụng, đường mật, phụ khoa, nhiễm khuẩn huyết.\n- Chứng sốt giảm bạch cầu.\n- Viêm màng não do vi khuẩn ở trẻ em.",
    "lieu_luong_va_cach_dung": "Thời gian điều trị: 7 - 10 ngày:\n- Người lớn & trẻ > 40 kg:\n+ Nhiễm khuẩn nhẹ - trung bình: 0,5 - 1 g/12 giờ, tiêm IV/IM.\n+ Nhiễm khuẩn nặng: 2 g/12 giờ, tiêm IV.\n+ Nhiễm khuẩn đe dọa tính mạng: 2 g/8 giờ, tiêm IV.\n- Trẻ =< 40 kg: 50 mg/kg/8 - 12 giờ.\n- Trẻ < 2 tháng tuổi: 30 mg/kg mỗi 8 - 12 giờ. Liều dùng cho trẻ em không được vượt quá liều khyến cáo dùng cho người lớn.\n- Chỉnh liều ở  bệnh nhân suy thận có ClCr < 50 mL/phút.",
    "chong_chi_dinh": "Quá mẫn với cefepime hoặc kháng sinh nhóm cephalosporin, penicillin hay b-lactam khác.",
    "tac_dung_phu": "- Nổi mẩn, ngứa, mề đay, buồn nôn, nôn, nhiễm Candida miệng, tiêu chảy, viêm đại tràng giả mạc, viêm tại chỗ tiêm truyền, nhức đầu, sốt, viêm âm đạo, ban đỏ, đau bụng, táo bón, giãn mạch, khó thở, choáng váng, dị cảm, ngứa ở đường sinh dục, xáo trộn vị giác.\n- Rất hiếm: lạnh run, phản vệ & co giật.",
    "de_phong": "- Có biểu hiện dị ứng đặc biệt là với thuốc.\n- Người Suy thận, phụ nữ có thai & cho con bú, trẻ < 2 tháng tuổi không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Fotimyd 500",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, 10 lọ; Họp 1 lọ kèm ống nước cất pha tiêm (VN-18494-14)",
    "thanh_phan": "Cefotiam (dưới dạng hỗn hợp Cefotiam hydrochloride và Natri Carbonat)",
    "SDK": "VD-34243-20",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "- Nhiễm trùng máu\n- Nhiễm trùng vết bỏng hay vết mổ, áp xe dưới da, mụn nhọt.\n- Viêm tủy xương, viêm khớp có mủ.\n- Viêm amidan, viêm phế quản, giãn phế quản có nhiễm trùng, viêm phổi, nhiễm trùng phổi, viêm màng phổi có mủ, viêm đường mật, viêm túi mật, viêm phúc mạc, viêm thận bể thận, viêm bàng quang, viêm niệu đạo, viêm tuyến tiền liệt, viêm màng não, các nhiễm trùng bên trong tử cung, viêm khung chậu, viêm dây chằng, viêm tuyến Bartholin, viêm tai giữa, viêm xoang.",
    "lieu_luong_va_cach_dung": "Người lớn: Tiêm tĩnh mạch 0,5 - 2g/ ngày, chia làm 2 - 4 lần\nTrẻ em: Tiêm tĩnh mạch 40 – 80 mg/ kg thể trọng/ ngày chia làm 3 - 4 lần.\nLiều điều trị nhiễm trùng máu ở người lớn có thể lên đến 4 g/ ngày.\nLiều điều trị nhiễm trùng nặng hoặc kéo dài (như nhiễm trùng máu, viêm màng não) ở trẻ em có thể tăng đến 160 mg/kg/ ngày.\nLiều có thể được điều chỉnh tùy theo tuổi và triệu chứng của bệnh nhân.\nBệnh nhân suy thận: Những bệnh nhân suy thận có độ thanh thải creatinine # 16,6 ml/ phút có thể dùng chế độ liều như những bệnh nhân có chức năng thận bình thường.\nNhững bệnh nhân suy thận có độ thanh thải creatinine <16,6 ml/ phút, cần phải giảm liều xuống còn 75% so với liều dùng cho bệnh nhân có chức năng thận bình thường với khoảng cách liều là cách mỗi 6 hoặc 8 giờ.\n-Tiêm tĩnh mạch: dùng ngay sau khi hòa tan thuốc tiêm Bifotirin trong nước cất pha tiêm, dung dịch natri clorid đẳng trương và dung dịch glucose 5%.\n- Tiêm truyền: hòa tan liều 0,25 – 2 g vào dung dịch tiêm truyền như dung dịch glucose, dung dịch điện giải, dung dịch acid amin và tiêm truyền kéo dài hơn 30 phút đến 1 giờ. Khi hòa tan không cần dùng nước cất pha tiêm.",
    "chong_chi_dinh": "- Người bệnh có tiền sử sốc với cefotiam.\n- Người bệnh có tiền sử dị ứng với kháng sinh nhóm Beta lactam.",
    "tac_dung_phu": "Trường hợp gặp phải những tác dụng không mong muốn sau, cần ngưng sử dụng thuốc ngay và có biện pháp điều trị thích hợp.\n1) Sốc: Sốc có thể xảy ra, nếu có bất kỳ dấu hiệu nào hoặc triệu chứng nào liên quan xảy ra , phải ngưng sử dụng Tratim ngay lập tức và có biện pháp điều trị thích hợp.\n2) Mẫn cảm với thuốc: Dấu hiệu về phản ứng quá mẫn cảm như phát ban, nổi mề đay, ban đỏ, ngứa ngáy hoặc sốt có thể xảy ra.\n3) Da: Hiếm gặp hội chứng Steven – Johnson’s hoặc hoại tử biểu bì.\n4) Huyết học: Dấu hiệu về các phản ứng huyết học như bệnh thiếu máu, giảm bạch cầu hạt, giảm tiểu cầu, hoặc tăng tế bào ưa Eozin có thể xảy ra.\n5) Gan: Hiếm thấy trường hợp tăng GOT, GPT, alkaline phophatase, LDH, γ-GTP.\n6) Thận: Nên kiểm tra định kỳ chức năng thận vì có thể suy thận nặng như suy thận cấp tính có thể xảy ra.\n7) Dạ dày ruột: Hiếm thấy viêm kết mạc ruột nghiêm trọng như viêm ruột kết màng giả, biểu hiện rõ trong phân có máu. Đau bụng và tiêu chảy thường xuyên, cần phải có cách điều trị thích hợp, bao gồm cả việc ngưng chỉ định dùng Tratim. Trường hợp buồn nôn, ói mửa, hoặc biếng ăn hiếm gặp.\n8) Hô hấp: hiếm gặp hội chứng PIE biểu hiện rõ bằng sốt, ho , khó thở, kết quả chụp X-quang bất thường, hoặc có tế bào ưa eozin xảy ra. Nếu xảy ra bất kỳ triệu chứng nào như trên phải ngưng sử dụng thuốc ngay lập tức và có cách điều trị thích hợp như cho sử dụng các hormon tuyến thượng thận.\n9) Hệ thần kinh trung ương: Tai biến có thể xảy ra trên bệnh nhân suy thận sau khi tiêm tĩnh mạch với dung lượng lớn.\n10) Bội nhiễm: Viêm miệng hoặc nấm candida có thể xảy ra.\n11) Thiếu vitamin: Hiếm khi thấy thiếu Vitamin K gây ra hiện tượng máu không đông và có xu hướng chảy máu hoặc thiếu Vitamin nhóm B gây ra viêm lưỡi, chán ăn hoặc viêm dây thần kinh.\n12) Những trường hợp khác: Đau đầu,hoa mắt có thể xảy ra.",
    "de_phong": "1) Bệnh nhân có tiền sử quá mẫn với Cefotiam hoặc với bất cứ kháng sinh nào của thuộc nhóm Cefalosporine và Penicillins.\n2) Bệnh nhân hoặc bản thân gia đình có cơ địa dị ứng như hen suyễn, phế quản, phát ban hoặc mề đay.\n3) Bệnh nhân bị suy thận nặng.\n4) Bệnh nhân bị ăn uống thiếu dinh dưỡng, bệnh nhân chịu sự nuôi dưỡng ngoài ruột, người già, hoặc những bệnh nhân trong tình trạng suy nhược. (Cẩn thận theo dõi những bệnh nhân này vì triệu chứng thiếu Vitamin K có thể xảy ra)\nĐỀ PHÒNG\n1) Cần thử độ nhạy cảm trước khi điều trị và thời gian điều trị cần giảm tối thiểu vì vi khuẩn đề kháng có thể tăng lên trong suốt quá trình điều trị.\n2) Yêu cầu phải cẩn thận với bất kỳ trường hợp mẫn cảm bởi sốc có thể xảy ra. Nên làm thử phản ứng dưới da trước khi sử dụng.\n3) Những trường hợp khẩn cấp nên đựơc chuẩn bị sẵn sàng để có phương tiện đối phó trong những trường hợp sốc diễn ra. Sau khi dùng thuốc này bệnh nhân nên nằm yên tĩnh và được chăm sóc thích hợp.\n4) Kiểm tra định kỳ chức năng gan, thận, huyết học trong suốt thời gian điều trị.\nPHỤ NỮ MANG THAI: Tính an toàn trên phụ nữ mang thai chưa được khảo sát. Chỉ sử dụng cho phụ nữ mang thai khi thật sự cần thiết cho việc điều trị, phải cân nhắc thận trọng trước khi tiêm.\nNHI KHOA: Tính an toàn của trẻ sơ sinh và trẻ mới chập chững chưa được khảo sát trong chỉ định tiêm tĩnh mạch và tiêm bắp.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Cefopefast-S 1000",
    "dang_bao_che": "Bột pha tiêm",
    "dong_goi": "Hộp 1 lọ, 10 lọ",
    "thanh_phan": "Cefoperazon\nSulbactam (dưới dạng Cefoperazon natri) (dưới dạng Sulbactam sodium)",
    "SDK": "VD-35452-21",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Thuốc tiêm cefoperazol và sulbactam được chỉ định để điều trị các bệnh truyền nhiễm trùng gây ra bởi các vi khuẩn nhạy cảm:\n- Nhiễm trùng đường hô hấp (trên và dưới)\n- Nhiễm trùng đường tiết niệu (trên và dưới)\n- Viêm màng bụng, viêm túi mật, viêm đường mật, các bệnh nhiễm trùng ổ bụng khác.\n- Nhiễm trùng máu\n- Viêm màng não\n- Nhiễm trùng da và mô mềm\n- Nhiễm trùng xương, khớp\n- Nhiễm trùng xương chậu, viêm màng trong dạ con, bệnh lậu, và các nhiễm trùng cơ quan sinh dục khác.\nDo phổ kháng khuẩn rộng của thuốc tiêm cefoperazon/sulbactam nên có thể dùng riêng lẻ. Tuy nhiên, thuốc tiêm cefoperazom/sulbactam có thể kết hợp với kháng sinh khác nếu việc kết hợp được chỉ định. Khi dùng kết hợp với các kháng sinh nhóm aminoglycoside cần theo dõi chức năng thận trong suốt thời gian điều trị.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU\nThông tin về độc tính cấp của cefoperazon natri và sulbactam xảy ra trên người còn giới hạn. Đã có báo cáo về tác dụng phụ xảy ra khi dùng quá liều thuốc. Nồng độ của các kháng sinh β-lactamase trong dịch não tủy cao có thể gây tác dụng phụ trên hệ thần kinh như: động kinh nên theo dõi thận trọng. Trong trường hợp quá liều xảy ra do bệnh nhân suy thận, thẩm phân máu có thể loại bỏ cefoperazon và sulbactam ra khỏi cơ thể.\nCác triệu chứng quá liều bao gồm tăng kích thích thần kinh cơ, co giật đặc biệt ở người suy thận.",
    "chong_chi_dinh": "Người có tiền sử dị ứng với các kháng sinh nhóm penicillin, sulbactam, cefoperazon hay bất cứ kháng sinh nào thuộc nhóm cephalosporin.",
    "tac_dung_phu": "Nhìn chung thuốc dung nạp tốt và hầu hết các tác dụng phụ xảy ra ở mức độ nhẹ và trung bình.\nCác nghiên cứu lâm sàng so sánh và không so sánh trên 2500 bệnh nhân và quan sát thấy có các tác dụng phụ sau:\n– Hệ tiêu hóa: giống như các kháng sinh khác, các tác dụng phụ xảy ra trên hệ tiêu hóa: tiêu chảy thường xảy ra với tỉ lệ khoảng 3,9%: cùng với buồn nôn và nôn ói 0,6%.\n–  Hệ da: giống với các kháng sinh nhóm penicillin và cephalosporin, dị ứng da với biểu hiện ban đỏ 0,6% và mày đay 0,8% đã được báo cáo.\n–  Hệ tạo máu: dùng thuốc trong thời gian dài có thể gây ra thiếu bạch cầu có hồi phục, phản ứng Coomb dương tính ở vài bệnh nhân, giảm Hemoglobin và hồng cầu, giảm thoáng qua bạch cầu ưa acid, tiểu cầu và giảm prothrombin huyết.",
    "de_phong": "–          Cẩn trọng khi dùng cefoperazon và sulbactam cho bệnh nhân dị ứng với penicillin. Viên ruột kết màng giả đã được báo cáo ở bệnh nhân sử dụng cefoperazon và các kháng sinh phổ kháng khuẩn rộng khác. Phản ứng giống disulfiram đã được báo các ở bệnh nhân uống rượu trong vòng 72 tiếng sau khi dùng cefoperazon. Bệnh nhân cần được khuyên không nên uống uống rượu khi sử dụng thuốc tiêm cefoperazon/sulbactam.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nThời kì mang thai\nCefoperazon và sulbactam có thể qua được hàng rào nhau thai. Chưa có đủ các nghiên cứu có kiểm soát tốt trên phụ nữ mang thai. Bởi vì các nghiên cứu trên hệ sinh sản của động vật không thể tiên đoán trên người, do đó, chỉ nên dùng thuốc cho phụ nữ mang thai khi thật cần thiết.\nThời kì cho con bú\nChỉ một lượng nhỏ cefoperazon và sulbactam được tiết vào sữa mẹ. Mặc dù cefoperazon và sulbactam ít bài tiết vào sữa mẹ, nhưng cần cẩn trọng khi sử dụng khi dùng thuốc cho bà mẹ đang cho con bú.\nTÁC DỤNG CỦA THUỐC TRÊN NGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC\nTrong nghiên cứu lâm sàng, cefoperazon/sulbactam không ảnh hưởng trên người lái xe và điều khiển máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Miduc",
    "dang_bao_che": "Viên nang cứng chứa pellets",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Itraconazole",
    "SDK": "VN-17669-14",
    "nha_san_xuat": "Saga Laboratories - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Khánh Hòa",
    "chi_dinh": "- Nhiễm nấm candida ở miệng – họng.\n- Lang ben, nhiễm nấm ngoài da như nấm da chân, da bẹn, da thân, da kẽ tay.\n- Nấm móng tay, móng chân.\n- Nhiễm nấm nội tạng do nấm Aspergillus và Candida, nhiễm nấm Cryptococcus, Histoplasma, Sporothrix, Paracoccidioides, Blastomyces .\n- Điều trị duy trì: Ở người bệnh AIDS để phòng nhiễm nấm tiềm ẩn tái phát.\n- Đề phòng nhiễm nấm trong thời gian giảm bạch cầu trung tính kéo dài.",
    "lieu_luong_va_cach_dung": "Uống thuốc ngay sau khi ăn.\n– Nhiễm nấm Candida âm hộ – âm đạo : 2 viên(100mg) x 2 lần/ngày dùng trong 1 ngày; hoặc 2 viên x 1 lần/ngày và dùng trong 3 ngày.\n– Lang ben : 2 viên x 1 lần/ngày dùng trong 7 ngày.\n– Nấm ngoài da :\n+ 2 viên x 1 lần/ngày dùng trong 7 ngày hoặc 1 viên x 1 lần/ngày dùng trong 15 ngày.\n+ Các vùng sừng hóa cao như ở trường hợp nhiễm nấm ở lòng bàn chân, lòng bàn tay: 2 viên x 2 lần/ngày dùng trong 7 ngày hoặc 1 viên x 1 lần/ngày dùng trong 30 ngày.\n– Nhiễm Candida ở miệng – họng : 1 viên x 1 lần/ngày dùng trong 15 ngày. Ở người bệnh AIDS, cấy ghép cơ quan hoặc giảm bạch cầu trung tính : 2 viên x 1 lần/ngày dùng trong 15 ngày.\n– Nấm móng : uống 2-3 đợt, mỗi đợt 7 ngày, ngày uống 4 viên, sáng 2 viên, chiều 2 viên. Các đợt điều trị luôn cách nhau bởi 3 tuần không dùng thuốc. Hoặc điều trị liên tục 2 viên x 1 lần/ngày dùng trong 3 tháng.\n– Nhiễm nấm nội tạng :\n+ Nhiễm Aspergillus : 2 viên x 1 lần/ngày, dùng trong 2-5 tháng, nếu bệnh lan tỏa có thể tăng liều 2 viên x 2 lần/ngày.\n+ Nhiễm nấm Candida : 1-2 viên x 1 lần/ngày, dùng trong 3tuần đến 7 tháng.\n+ Nhiễm nấm Cryptococcus ngoài màng não : 2 viên x 1 lần/ngày, dùng trong 2 tháng đến 1 năm.\n+ Viêm màng não do Cryptococcus : 2 viên x 2 lần/ngày. Điều trị duy trì: 2 viên x 1lần/ngày.\n+ Nhiễm Histoplasma : 2viên x 1-2lần/ngày, thời gian sử dụng trung bình 8 tháng.\n+ Nhiễm Sporothrix schenckii : 1viên x 1lần/ngày, dùng trong 3 tháng.\n+ Nhiễm Paracoccidioides brasiliensis : 1viên x 1lần/ngày, dùng trong 6 tháng.\n+ Nhiễm Chromomycosis (Cladosporium, Fonsecaea): 1-2viên x 1lần/ngày, dùng trong 6 tháng.\n+ Nhiễm Blastomyces dermatitidis : 1viên x 1lần/ngày hoặc 2viên x 2lần/ngày, dùng trong 6 tháng.",
    "chong_chi_dinh": "– Bệnh nhân quá mẫn với thuốc hay các thành phần của thuốc.\n– Không nên sử dụng thuốc ở phụ nữ có thai hoặc cho con bú, chỉ sử dụng khi nhiễm nấm nội tạng đe dọa đến tính mạng và khi lợi ích điều trị cao hơn nguy cơ có hại cho thai nhi.\n– Dùng đồng thời với thuốc : terfenadin, astermizol, cisapride, triazolam và midazolam uống.",
    "tac_dung_phu": "– Tác dụng phụ có thể xảy ra là buồn nôn, đau bụng nhức đầu và khó tiêu.\n– Ít khi gặp các trường hợp dị ứng như ngứa, ngoại ban, nổi mày đay và phù mạch, rối loạn kinh nguyệt, tăng men gan có hồi phục, hội chứng Stevens-Johnson. Rất hiếm khi bị giảm kali huyết.",
    "de_phong": "Tiền sử bệnh gan hay gan bị nhiễm độc bởi thuốc khác\nKiểm tra chức năng gan khi dùng dài ngày",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Pimefast 2000",
    "dang_bao_che": "Thuốc bột pha tiêm",
    "dong_goi": "Hộp 1 lọ + 1 ống nước cất pha tiêm 10ml; hộp 10 lọ + 10 ống nước cất pha tiêm 10 ml; hộp 10 lọ",
    "thanh_phan": "Cefepim (dưới dạng Cefepim HCl)",
    "SDK": "VD-23659-15",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Tenamyd - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "- Nhiễm khuẩn đường hô hấp dưới, đường tiểu, da & cấu trúc da, khoang bụng, đường mật, phụ khoa, nhiễm khuẩn huyết.\n- Chứng sốt giảm bạch cầu.\n- Viêm màng não do vi khuẩn ở trẻ em.",
    "lieu_luong_va_cach_dung": "Thời gian điều trị: 7 - 10 ngày:\n- Người lớn & trẻ > 40 kg:\n+ Nhiễm khuẩn nhẹ - trung bình: 0,5 - 1 g/12 giờ, tiêm IV/IM.\n+ Nhiễm khuẩn nặng: 2 g/12 giờ, tiêm IV.\n+ Nhiễm khuẩn đe dọa tính mạng: 2 g/8 giờ, tiêm IV.\n- Trẻ =< 40 kg: 50 mg/kg/8 - 12 giờ.\n- Trẻ < 2 tháng tuổi: 30 mg/kg mỗi 8 - 12 giờ. Liều dùng cho trẻ em không được vượt quá liều khyến cáo dùng cho người lớn.\n- Chỉnh liều ở  bệnh nhân suy thận có ClCr < 50 mL/phút.",
    "chong_chi_dinh": "Quá mẫn với cefepime hoặc kháng sinh nhóm cephalosporin, penicillin hay b-lactam khác.",
    "tac_dung_phu": "- Nổi mẩn, ngứa, mề đay, buồn nôn, nôn, nhiễm Candida miệng, tiêu chảy, viêm đại tràng giả mạc, viêm tại chỗ tiêm truyền, nhức đầu, sốt, viêm âm đạo, ban đỏ, đau bụng, táo bón, giãn mạch, khó thở, choáng váng, dị cảm, ngứa ở đường sinh dục, xáo trộn vị giác.\n- Rất hiếm: lạnh run, phản vệ & co giật.",
    "de_phong": "- Có biểu hiện dị ứng đặc biệt là với thuốc.\n- Người Suy thận, phụ nữ có thai & cho con bú, trẻ < 2 tháng tuổi không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc trị ký sinh trùng, chống nhiễm khuẩn, kháng virus,kháng nấm",
    "ten_thuoc": "Drofaxin",
    "dang_bao_che": "Bột pha hỗn dịch uống",
    "dong_goi": "Hộp 10 gói x 3 gam",
    "thanh_phan": "Cefadroxil (dưới dạng Cefadroxil monohydrat)",
    "SDK": "VD-20981-14",
    "nha_san_xuat": "Công ty cổ phần LD dược phẩm Medipharco-Tenamyd BR s.r.l - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần LD dược phẩm Medipharco-Tenamyd BR s.r.l",
    "chi_dinh": ": viêm amidan, viêm họng,\n-phổi và viêm phổi thùy, viêm phế quản cấp và mạn tính, áp xe phổi, viêm mủ màng phổi, viêm màng phổi,\n,\n.\nNhiễm khuẩn da và mô mềm: viêm hạch bạch huyết, áp xe, viêm tế bào, loét.\nViêm xương tủy, viêm khớp nhiễm khuẩn.",
    "lieu_luong_va_cach_dung": "Người lớn: 500 - 1000mg/lần, uống 1 - 2 lần/ngày tùy theo mức độ nhiễm khuẩn.\nTrẻ em > 6 tuổi: 500mg x 2 lần/ngày.\nTrẻ em 1 - 6 tuổi: 250mg x 2 lần/ngày.\nBệnh nhân suy thận: Có thể điều trị với liều khởi đẩu 500 - 1000mg cetadroxil, những liều tiếp theo có thể điều chỉnh như sau:\nThanh thải Creatinin\nLiều khởi đầu\nLiều duy trì\n0 - 10ml/phút\n500 - 1000mg\n500mg, cách 36 giờ/lần\n10 - 25ml/phút\n500 - 1000mg\n500mg, cách 24 giờ/lần\n25 - 50ml/phút\n500 - 1000mg\n500mg, cách 12 giờ/lần",
    "chong_chi_dinh": "Không dùng cho bệnh nhân mẫn cảm với kháng sinh nhóm Cephalosporin",
    "tac_dung_phu": "Thường gặp:\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy.\nÍt gặp:\nMáu: Tăng bạch cầu ưa eosin.\nDa: Ban da dạng sần, ngoại ban, nổi mày day, ngứa.\nGan: Tăng transaminase có hồi phục.\nTiết niệu - sinh dục: Đau tinh hoàn, viêm âm đạo, bệnh nấm Candida, ngứa bộ phận sinh dục.\nHiếm gặp:\nToàn thân: Phản ứng phản vệ, bệnh huyết thanh, sốt.\nMáu: Giảm bạch cầu trung tính, giảm tiểu cẩu, thiếu máu tan máu, thử nghiệm Coombs dương tính.\nTiêu hóa: Viêm đại tràng giả mạc, rối loạn tiêu hóa.\nDa: Ban đỏ đa dạng, hội chứng Stevens - Johnson, pemphigus thông thường, hoại tử biểu bì nhiễm độc (hội chứng Lyell), phù mạch.\nGan: Vàng da ứ mật, tăng nhẹ AST, ALT, viêm gan.\nThận: Nhiễm độc thận có tăng tạm thời urê và creatinin máu, viêm thận kẽ có hồi phục.\nThần kinh trung ương: Co giật (khi dùng liều cao và khi suy giảm chức năng thận), đau đầu, tình trạng kích động.\nBộ phận khác: Đau khớp.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn xử trí tác dụng không mong muốn\nNgừng sử dụng cetadroxil. Trong trường hợp dị ứng hoặc phản ứng quá mẫn nghiêm trọng, cần tiến hành diều trị hỗ trợ (duy trì thông khí và sử dụng adrenalin, oxygen, kháng histamin, tiêm tĩnh mạch corticosteroid).\nCác trường hợp bị viêm dại tràng giả mạc nhẹ, thường chỉ cần ngừng thuốc. Các trường hợp thể vừa và nặng, cần lưu ý bổ sung dịch và chất diện giải, bổ sung protein và uống metronidazol.",
    "de_phong": "Thận trọng sử dụng thuốc ở các bệnh nhân bị dị ứng với kháng sinh penicillin, bệnh nhân suy thận, bệnh nhân bị bệnh đường tiêu hóa.\nDùng cefadroxil dài ngày có thể làm phát triển quá mức các chủng không nhạy cảm. Cần theo dõi người bệnh cẩn thận, nếu bội nhiễm, phải ngừng sử dụng thuốc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  }
]