[
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Lodifast",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Chai 50 viên; Chai 100 viên; Chai 200 viên",
    "thanh_phan": "Loratadin",
    "SDK": "893100061323",
    "nha_san_xuat": "Công ty cổ phần US Pharma USA - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần US Pharma USA",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Lorastad D Syrup",
    "dang_bao_che": "Sirô",
    "dong_goi": "Hộp 10 ống x 5ml; Hộp 1 Chai x 60ml",
    "thanh_phan": "Desloratadine",
    "SDK": "VD-36090-22",
    "nha_san_xuat": "Công ty TNHH Liên Doanh Stellapharm - chi nhánh 1 - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên Doanh Stellapharm - chi nhánh 1",
    "chi_dinh": "Viêm mũi dị ứng theo mùa: thuốc làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm:  thuốc được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính:  thuốc được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân mề đay tự phát mãn tính từ 6 tháng tuổi trở lên.\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu in vitro, Desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P-selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi\nHấp thu: Có thể tìm thấy nồng độ Desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuần với liều lượng trong khoảng 5 - 20mg.\nPhân bố: Khoảng 82% đến 87% desloratadin và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa: Desloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3-hydroxydesloratadin so với Desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy Desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải: Thời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C-Desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3-hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadin.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.",
    "tac_dung_phu": "Trong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống Xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần: Ảo giác\nRối loạn hệ thống thần kinh : Chóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch : Tim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa : Đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật : Tăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ\nRối loạn toàn thân : Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nỗi mẫn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "de_phong": "Khi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nMang Thai trong thời kì theo FDA:Loại C\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của Desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngay (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, Desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nPhụ nữ cho con bú:\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Levozin 5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 1 chai x 100 viên",
    "thanh_phan": "Levocetirizin\ndihydroclorid",
    "SDK": "VD-36074-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm mũi dị ứng mạn tính, hắt hơi, chảy nước mũi, ngứa mũi, chảy nước mắt, mắt đỏ, mày đay mạn tính.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 6 tuổi: 5 mg/ngày.\n- Bệnh nhân suy thận có:\n+ ClCr 30 - 49 mL/phút: 5 mg/ngày, 2 ngày dùng 1 lần.\n+ ClCr < 30 mL/phút: 5 mg/ngày, 3 ngày dùng 1 lần. Không cần chỉnh liều khi chỉ bị suy gan.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc dẫn xuất piperazine, Suy thận nặng có ClCr < 10 mL/phút.",
    "tac_dung_phu": "Khô miệng, đau đầu, mệt, ngủ gà, suy nhược, viêm họng, đau bụng, nhức nửa đầu.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Ketifen",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Ketotifen (dưới dạng ketotifen fumarate)",
    "SDK": "893110209823",
    "nha_san_xuat": "Chi nhánh Công ty cổ phần dược phẩm Trường Thọ - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Generic",
    "chi_dinh": "- Ðiều trị triệu chứng viêm mũi dị ứng, tình trạng dị ứng trên da, dị ứng toàn thân.",
    "lieu_luong_va_cach_dung": "1 viên nén, 2 lần/ngày vào bữa ăn sáng và bữa ăn tối.\nKhông dùng dạng viên nén, chỉ dùng dạng bào chế thích hợp (xirô, dung dịch uống) để đảm bảo liều dùng.\nCác quan sát lâm sàng phản ánh các biểu hiện về dược động học và cho thấy là trẻ em có thể cần một liều cao hơn, tính bằng mg/kg thể trọng so với người lớn để đạt được kết quả tối ưu. Liều cao hơn này cũng dung nạp tốt như khi dùng liều thấp (xem phần Các đặc tính dược động học).\nkhông có đòi hỏi đặc biệt đối với bệnh nhân cao tuổi.\nDo còn thiếu những thông tin về chuyển hóa của ketotifen ở bệnh nhân suy gan hoặc thận, không có những khuyến cáo đặc biệt về liều dùng cho những bệnh nhân này.\nDấu hiệu và triệu chứng\nTriệu chứng chính của quá liều cấp bao gồm: ngủ gà ngủ gật đến buồn ngủ dữ dội; lú lẫn và mất định hướng; nhịp tim nhanh và hạ huyết áp; đặc biệt ở trẻ em bị quá kích động hoặc co giật; hôn mê có thể hồi phục được.\nXử trí\nViệc xử trí là điều trị triệu chứng. Trường hợp có kích thích hoặc co giật thì có thể sử dụng barbiturat tác dụng ngắn hoặc benzodiazepin. Khuyến cáo giám sát hoạt động của hệ tim mạch. Nếu vừa mới dùng thuốc này có thể xem xét súc dạ dày. Dùng than hoạt có thể hữu ích.",
    "chong_chi_dinh": "Quá mẫn cảm với ketotifen hoặc bất cứ thành phần nào của tá dược.\nPhụ nữ có thai và cho con bú\nBệnh động kinh hoặc có tiền sử co giật.",
    "tac_dung_phu": "- Buồn ngủ, khô miệng và chóng mặt có thể xảy ra lúc bắt đầu điều trị nhưng thường tự mất đi khi dùng thuốc liên tục.\n- Xác triệu chứng kích thích hệ thần kinh trung ương như kích động, cáu kỉnh, mất ngủ và căng thẳng đã được ghi nhận, đặc biệt ở trẻ em.\nCác phản ứng có hại từ những báo cáo tự nguyện và trong y văn (không rõ tần suất xuất hiện).\nRối loạn hệ thần kinh: Co giật, buồn ngủ, đau đầu\nRối loạn hệ tiêu hóa: Nôn, buồn nôn, tiêu chảy\nRối loạn da và mô dưới da: Phát ban, mày đay\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Lái xe\nTrong vài ngày đầu điều trị bằng ketotifen, các phản ứng của bệnh nhân có thể bị suy giảm, vì vậy bệnh nhân cần cẩn thận khi lái xe hoặc vận hành máy móc.\nThai kỳ\nPhụ nữ có khả năng mang thai: Chưa có dữ liệu nào làm cơ sở khuyến cáo đặc biệt trên đối tượng phụ nữ có khả năng mang thai.\nPhụ nữ có thai: Mặc dù ketotifen không có tác động trên thai kỳ, trên sự phát triển chu sinh và sau khi sinh ở động vật ở những mức liều được dung nạp ở động vật mẹ, độ an toàn khi có thai ở người chưa được xác định. Vì vậy không nên dùng Zaditen cho phụ nữ có thai ngoại trừ khi quá cần thiết và lợi ích vượt trội nguy cơ.\nCho con bú: Ketotifen được bài tiết trong sữa chuột. Chưa có dữ liệu trên người, có khả năng thuốc cũng được bài tiết qua sữa người, nên mẹ đang điều trị ketotifen không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Lonitez",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Loratadine",
    "SDK": "VD-36010-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Exopadin 120",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ, 2 vỉ, 3 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydroclorid",
    "SDK": "VD-36028-22",
    "nha_san_xuat": "Chi nhánh Công ty cổ phần dược phẩm Trường Thọ - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Trường Thọ",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Desloratadine Danapha",
    "dang_bao_che": "Sirô",
    "dong_goi": "Hộp 1 chai x 60ml; Hộp 1 chai x 100ml",
    "thanh_phan": "Desloratadin",
    "SDK": "893100211323",
    "nha_san_xuat": "Công ty cổ phần Dược DANAPHA - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược DANAPHA",
    "chi_dinh": "Viêm mũi dị ứng theo mùa: thuốc làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm:  thuốc được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính:  thuốc được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân mề đay tự phát mãn tính từ 6 tháng tuổi trở lên.\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu in vitro, Desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P-selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi\nHấp thu: Có thể tìm thấy nồng độ Desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuần với liều lượng trong khoảng 5 - 20mg.\nPhân bố: Khoảng 82% đến 87% desloratadin và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa: Desloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3-hydroxydesloratadin so với Desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy Desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải: Thời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C-Desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3-hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadin.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.",
    "tac_dung_phu": "Trong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống Xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần: Ảo giác\nRối loạn hệ thống thần kinh : Chóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch : Tim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa : Đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật : Tăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ\nRối loạn toàn thân : Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nỗi mẫn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "de_phong": "Khi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nMang Thai trong thời kì theo FDA:Loại C\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của Desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngay (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, Desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nPhụ nữ cho con bú:\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "BV Loratab 10",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 1 Chai x 100 viên",
    "thanh_phan": "Loratadin",
    "SDK": "VD-36069-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Fatelmed 60",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Fexofenadine hydrochloride",
    "SDK": "VD-36005-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Boxyzin",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 2 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Levocetirizin\ndihydrochlorid",
    "SDK": "893100212923",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Boston Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Boston Việt Nam",
    "chi_dinh": "Điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm mũi dị ứng mạn tính, hắt hơi, chảy nước mũi, ngứa mũi, chảy nước mắt, mắt đỏ, mày đay mạn tính.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 6 tuổi: 5 mg/ngày.\n- Bệnh nhân suy thận có:\n+ ClCr 30 - 49 mL/phút: 5 mg/ngày, 2 ngày dùng 1 lần.\n+ ClCr < 30 mL/phút: 5 mg/ngày, 3 ngày dùng 1 lần. Không cần chỉnh liều khi chỉ bị suy gan.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc dẫn xuất piperazine, Suy thận nặng có ClCr < 10 mL/phút.",
    "tac_dung_phu": "Khô miệng, đau đầu, mệt, ngủ gà, suy nhược, viêm họng, đau bụng, nhức nửa đầu.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Apitifen 1",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Ketotifen (dưới dạng ketotifen fumarate)",
    "SDK": "893110211123",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "- Ðiều trị triệu chứng viêm mũi dị ứng, tình trạng dị ứng trên da, dị ứng toàn thân.",
    "lieu_luong_va_cach_dung": "1 viên nén, 2 lần/ngày vào bữa ăn sáng và bữa ăn tối.\nKhông dùng dạng viên nén, chỉ dùng dạng bào chế thích hợp (xirô, dung dịch uống) để đảm bảo liều dùng.\nCác quan sát lâm sàng phản ánh các biểu hiện về dược động học và cho thấy là trẻ em có thể cần một liều cao hơn, tính bằng mg/kg thể trọng so với người lớn để đạt được kết quả tối ưu. Liều cao hơn này cũng dung nạp tốt như khi dùng liều thấp (xem phần Các đặc tính dược động học).\nkhông có đòi hỏi đặc biệt đối với bệnh nhân cao tuổi.\nDo còn thiếu những thông tin về chuyển hóa của ketotifen ở bệnh nhân suy gan hoặc thận, không có những khuyến cáo đặc biệt về liều dùng cho những bệnh nhân này.\nDấu hiệu và triệu chứng\nTriệu chứng chính của quá liều cấp bao gồm: ngủ gà ngủ gật đến buồn ngủ dữ dội; lú lẫn và mất định hướng; nhịp tim nhanh và hạ huyết áp; đặc biệt ở trẻ em bị quá kích động hoặc co giật; hôn mê có thể hồi phục được.\nXử trí\nViệc xử trí là điều trị triệu chứng. Trường hợp có kích thích hoặc co giật thì có thể sử dụng barbiturat tác dụng ngắn hoặc benzodiazepin. Khuyến cáo giám sát hoạt động của hệ tim mạch. Nếu vừa mới dùng thuốc này có thể xem xét súc dạ dày. Dùng than hoạt có thể hữu ích.",
    "chong_chi_dinh": "Quá mẫn cảm với ketotifen hoặc bất cứ thành phần nào của tá dược.\nPhụ nữ có thai và cho con bú\nBệnh động kinh hoặc có tiền sử co giật.",
    "tac_dung_phu": "- Buồn ngủ, khô miệng và chóng mặt có thể xảy ra lúc bắt đầu điều trị nhưng thường tự mất đi khi dùng thuốc liên tục.\n- Xác triệu chứng kích thích hệ thần kinh trung ương như kích động, cáu kỉnh, mất ngủ và căng thẳng đã được ghi nhận, đặc biệt ở trẻ em.\nCác phản ứng có hại từ những báo cáo tự nguyện và trong y văn (không rõ tần suất xuất hiện).\nRối loạn hệ thần kinh: Co giật, buồn ngủ, đau đầu\nRối loạn hệ tiêu hóa: Nôn, buồn nôn, tiêu chảy\nRối loạn da và mô dưới da: Phát ban, mày đay\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Lái xe\nTrong vài ngày đầu điều trị bằng ketotifen, các phản ứng của bệnh nhân có thể bị suy giảm, vì vậy bệnh nhân cần cẩn thận khi lái xe hoặc vận hành máy móc.\nThai kỳ\nPhụ nữ có khả năng mang thai: Chưa có dữ liệu nào làm cơ sở khuyến cáo đặc biệt trên đối tượng phụ nữ có khả năng mang thai.\nPhụ nữ có thai: Mặc dù ketotifen không có tác động trên thai kỳ, trên sự phát triển chu sinh và sau khi sinh ở động vật ở những mức liều được dung nạp ở động vật mẹ, độ an toàn khi có thai ở người chưa được xác định. Vì vậy không nên dùng Zaditen cho phụ nữ có thai ngoại trừ khi quá cần thiết và lợi ích vượt trội nguy cơ.\nCho con bú: Ketotifen được bài tiết trong sữa chuột. Chưa có dữ liệu trên người, có khả năng thuốc cũng được bài tiết qua sữa người, nên mẹ đang điều trị ketotifen không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Apfexo fast",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydrochlorid",
    "SDK": "893100210423",
    "nha_san_xuat": "Công ty cổ phần Dược & thiết bị vật tư Y tế Thanh Hóa - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược & thiết bị vật tư Y tế Thanh Hóa",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Khavetri",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Levocetirizine hydrochloride",
    "SDK": "VN-17865-14",
    "nha_san_xuat": "Windlas Biotech Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Khánh Hòa",
    "chi_dinh": "Điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm mũi dị ứng mạn tính, hắt hơi, chảy nước mũi, ngứa mũi, chảy nước mắt, mắt đỏ, mày đay mạn tính.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 6 tuổi: 5 mg/ngày.\n- Bệnh nhân suy thận có:\n+ ClCr 30 - 49 mL/phút: 5 mg/ngày, 2 ngày dùng 1 lần.\n+ ClCr < 30 mL/phút: 5 mg/ngày, 3 ngày dùng 1 lần. Không cần chỉnh liều khi chỉ bị suy gan.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc dẫn xuất piperazine, Suy thận nặng có ClCr < 10 mL/phút.",
    "tac_dung_phu": "Khô miệng, đau đầu, mệt, ngủ gà, suy nhược, viêm họng, đau bụng, nhức nửa đầu.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Fatelmed 120",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Fexofenadine hydrochloride",
    "SDK": "893100054623",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Adesvadin 5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ, 4 vỉ, 6 vỉ, 8 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Desloratadin",
    "SDK": "VD-35990-22",
    "nha_san_xuat": "Chi nhánh công ty cổ phần dược phẩm Agimexpharm - Nhà máy sản xuất dược phẩm Agimexpharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Agimexpharm",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Người lớn và thanh thiếu niên (12 tuổi trở lên): Liều dùng trung bình 5 mg/lần/ngày.\n*Trẻ em từ 6 – 11 tuổi: 2,5 mg/lần/ngày.\n*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Desloratadine/Genepharm",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 15 viên",
    "thanh_phan": "Desloratadin",
    "SDK": "VN-22381-19",
    "nha_san_xuat": "Genepharm S.A. - HY LẠP ",
    "nha_dang_ki": "Công ty TNHH Thương mại Thanh Danh",
    "chi_dinh": "Bệnh mày đay tự phát mạn tính: làm giảm các triệu chứng ngứa, ban đỏ cho bệnh nhân trên 12 tuổi.",
    "lieu_luong_va_cach_dung": "Thức ăn không ảnh hưởng đến sinh khả dụng của thuốc nên bệnh nhân có thể uống thuốc mà không phụ thuộc vào bữa ăn.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với các thành phần thuốc.",
    "tac_dung_phu": "Tác dụng phụ có thể xảy ra như đau đầu, mệt mỏi, ngủ gà, buồn nôn. Rất hiếm khi bị nổi mẫn, ngứa.",
    "de_phong": "Thận trọng khi sử dụng cho người suy gan, suy thận nặng, người cao tuổi.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 12 tuổi.",
    "bao_quan": "Bảo quản nơi khô, mát, trong bao bì kín."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Fexostad 60",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydrochlorid",
    "SDK": "VD-34464-20",
    "nha_san_xuat": "Chi nhánh Công ty TNHH LD Stada-Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Chi nhánh Công ty TNHH LD Stada-Việt Nam",
    "chi_dinh": "Điều trị triệu chứng viêm mũi dị ứng theo mùa, mày đay mạn tính vô căn ở người lớn và trẻ em trên 6 tuổi.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em từ 12 tuổi trở lên: 60 mg x 2 lần/ngày hoặc 180 mg x 1 lần/ngày;\nTrẻ em 6 – 12 tuổi: 30 mg x 2 lần/ngày.\nBệnh nhân suy thận hay thẩm phân máu: Người lớn và trẻ em trên 12 tuổi: 60 mg x 1 lần/ngày.\nThuốc được dùng đường uống không phụ thuộc bữa ăn.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Thường gặp: Buồn ngủ, mệt mỏi, đau đầu, mất ngủ, chóng mặt. Buồn nôn, khó tiêu. Nhiễm virus (cảm, cúm), đau bụng kinh, nhiễm khuẩn hô hấp trên, ngứa họng, ho, sốt, viêm tai giữa, viêm xoang, đau lưng.\nÍt gặp: Khô miệng, đau bụng. Sợ hãi, rối loạn giấc ngủ, ác mộng.",
    "de_phong": "Việc kiểm tra chức năng thận có thể hữu ích và cần thận trọng khi lựa chọn liều dùng cho các bệnh nhân cao tuổi.\nFexofenadine có liên quan đến việc tăng khoảng QTc, ngất xỉu và loạn nhịp tâm thất trên ít nhất một bệnh nhân có nguy cơ tim mạch trước đó.\nBệnh nhân không nên tự ý sử dụng các thuốc kháng histamin khác hoặc các thuốc thông mũi. Nếu lo lắng, chóng mặt, hoặc buồn ngủ xảy ra trong khi điều trị, bệnh nhân nên ngưng sử dụng thuốc ở dạng phối hợp và hỏi ý kiến bác sĩ.\nChỉ nên dùng trong thai kỳ khi hiệu quả điều trị lớn hơn nguy cơ đối với thai nhi. Cần thận trọng khi dùng Fexofenadine ở phụ nữ cho con bú, nên ngưng cho con bú hoặc ngưng thuốc.\nBệnh nhân cần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Timbivo",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên. Hộp 5 vỉ x 10 viên. Vỉ nhôm - nhôm",
    "thanh_phan": "Bilastin",
    "SDK": "VD3-56-20",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)",
    "chi_dinh": "Bệnh viêm mũi\n: Điều trị các triệu chứng như hắt hơi, ngứa mũi, chảy nước mũi, nghẹt mũi, chảy nước mắt, đỏ mắt và các dạng viêm mũi dị ứng khác.\nThuốc cũng được chỉ định để trị các bệnh như mày đay,\n: Thuốc có tác dụng giảm ngứa, giảm lichen hóa, giảm số lượng và kích thước các nốt ban đỏ.",
    "lieu_luong_va_cach_dung": "Uống 1 viên ( 20mg) một lần/ ngày để điều trị viêm mũi dị ứng và mày đay.\nChưa có báo cáo về hiệu quả và tính an toàn của bilastine trên trẻ em dưới 12 tuổi vì vậy không nên sử dụng thuốc cho đối tượng này.\nKhông cần hiệu chỉnh liều cho người cao tuổi.\nĐối với những bệnh nhân suy thận mức độ nhẹ không cần hiệu chỉnh liều ở những bệnh nhân này tuy nhiên cần phải tham khảo ý kiến của bác sỹ trước khi sử dụng.\nThuốc không chuyển hóa qua gan mà chủ yếu được thải trừ qua thận. Vì vậy suy gan không làm tăng nồng độ thuốc trong máu nên không cần hiệu chỉnh liều ở bệnh nhân suy gan.\nNếu bạn bị viêm mũi dị ứng theo mùa thì bạn cần dùng thuốc đến khi hết triệu chứng và dùng thuốc trở lại nếu triệu chứng xuất hiện lại. Nếu bạn bị viêm mũi dị ứng quanh năm, nên sử dụng thuốc liên tục trong suốt thời gian tiếp xúc với dị nguyên. Nếu bạn dùng thuốc để điều trị mày đay thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.",
    "chong_chi_dinh": "Mẫn cảm với bilastine",
    "tac_dung_phu": "Theo các nghiên cứa trên lâm sàng số bệnh nhân gặp phải tác dụng phụ nằm trong khoảng 12-13% số bệnh nhân nghiên cứu. Các tác dụng phụ thường gặp là chóng mặt, mệt mỏi, đau đầu. Ngoài ra có báo cáo ghi nhận các trường hợp hiếm gặp như lo lắng, mất ngủ, ù tai, hoa mắt, chóng mặt, khó thở, blốc nhánh phải, rối loạn nhíp xoang 7 kéo dài khoảng QT trên điện tâm đồ, kích ứng dạ dày, rối loạn tiêu hóa, viêm dạ dày, mẩn ngứa, mệt mỏi.",
    "de_phong": "Ảnh hưởng lên phụ nữ có thai và cho con bú\nPhụ nữ có thai: Rất ít dữ liệu về tác dụng của thuốc trên phụ nữ có thai. Các nghiên cứu trên động vật thí nghiệm cho thấy không có tác động tiêu cực nào trên chức năng sinh sản. Tuy nhiên không sử dụng thuốc Bilaxten trong giai đoạn mang thai.\nPhụ nữ cho con bú: Chưa có nghiên cứu nào liên quan đến sự bài tiết của thuốc Bilaxten trong sữa mẹ. Cũng chưa có nghiên cứu liên quan trên động vật thí nghiệm. Chính vì vậy không sử dụng thuốc trong thời kì cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Bilazin 20",
    "dang_bao_che": "Viên nén",
    "dong_goi": "hộp 2 vỉ x 10 viên, hộp 10 vỉ x 10 viên",
    "thanh_phan": "Bilastine",
    "SDK": "VD3-94-20",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Phương Đông - Chi nhánh 1 - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "Điều trị triệu chứng trong trường hợp viêm mũi dị ứng (quanh năm hoặc theo mùa) và mày đay.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 12 tuổi: 20 mg (1 viên) x 1 lần/ngày.\n- Người cao tuổi: Không cần điều chỉnh liều. Chưa có nhiều bằng chứng về việc sử dụng thuốc ở bệnh nhân trên 65 tuổi.\n- Trẻ em dưới 12 tuổi: Thông tin về độ an toàn và hiệu quả chưa được nghiên cứu đầy đủ.\n- Bệnh nhân suy gan, suy thận: Không cần điều chỉnh liều.\n+ Viêm mũi dị ứng theo mùa: Có thể ngừng thuốc khi hết triệu chứng và sử dụng lại khi triệu chứng xuất hiện trở lại.\n+ Viêm mũi dị ứng quanh năm: Nên sử dụng thuốc liên tục trong thời gian tiếp xúc với dị nguyên.\n+ Mày đay: Thời gian điều trị phụ thuộc vào dạng mày đay, thời gian và diễn biến của triệu chứng.",
    "chong_chi_dinh": "Mẫn cảm với bilastine",
    "tac_dung_phu": "Buồn ngủ, đau đầu.\nHerpes miệng;\nTăng cảm giác thèm ăn;\nLo lắng, mất ngủ; ù tai, chóng mặt;\nBlock nhánh phải, rối loạn nhịp xoang, kéo dài khoảng QT trên điện tâm đồ, bất thường khác trên điện tâm đồ;\nHoa mắt, chóng mặt; khó thở, khó chịu ở mũi, khô mũi;\nĐau bụng trên, đau bụng, buồn nôn, kích ứng dạ dày, tiêu chảy, khô miệng, khó tiêu, viêm dạ dày;\nMẩn ngứa;\nMệt mỏi, khát, tăng tình trạng mệt mỏi sẵn có, sốt, suy nhược;\nTăng gamma-glutanyltransferase, tăng alanine aminotransferase, tăng aspartate aminotransferase, tăng nồng độ creatinine trong máu, tăng nồng độ triglyceride trong máu, tăng cân.",
    "de_phong": "Hiệu quả và độ an toàn của bilastine trên trẻ em dưới 12 tuổi chưa được nghiên cứu đầy đủ.\nCần tránh sử dụng đồng thời bilastine và các chất ức chế glycoprotein P như ketoconazole, erythromycin, cyclosporine, ritonavir hoặc diltiazem trên bệnh nhân suy thận nặng hoặc trung bình do có thể làm tăng nồng độ bilastine trong huyết tương dẫn đến tăng nguy cơ xảy ra phản ứng bất lợi.\nKhông nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose-galactose.\nĐể đảm bảo an toàn, tránh sử dụng bilastine trong giai đoạn mang thai.\nChưa biết bilastine có bài xuất qua sữa mẹ hay không. Cần quyết định tiếp tục/ngừng cho con bú hay tiếp tục/ngừng sử dụng bilastine dựa trên tương quan giữa lợi ích của việc bú mẹ cho trẻ và lợi ích của mẹ khi sử dụng bilastine.\nLiều 20 mg không ảnh hưởng đến khả năng lái xe. Tuy nhiên, có một số trường hợp hiếm gặp có thể thấy buồn ngủ và ảnh hưởng đến khả năng vận hành máy móc, tàu xe.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Rhetanol - Day",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 25 vỉ x 4 viên, hộp 10 vỉ x 10 viên, chai 100 viên",
    "thanh_phan": "Paracetamol\nDextromethorphan\nLoratadin\nHBr",
    "SDK": "VD-24091-16",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Đồng Nai - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Đồng Nai",
    "chi_dinh": "+ Là chất chuyển hóa có hoạt tính của Phenacetin, có tác dụng hạ nhiệt giảm đau.\n+ Cơ chế tác dụng: Nhờ ức chế sinh tổng hợp Prostaglandin. Chỉ làm giảm thân nhiệt khi bị sốt nhưng hiếm khi làm hạ thân nhiệt ở người bình thường do tác động đến vùng dưới đồi gây hạ nhiệt, giãn mạch và tăng lưu lượng máu đến ngoại biên.\n+ Không có hoạt tính chống viêm.\n+ Là thuốc kháng Histamin 3 vòng.\n+ Gây tác dụng kéo dài đối kháng có chọn lọc trên thụ thể H1 thế hệ 2 ngoại biên và không có khả năng làm dịu trên thần kinh trung ương.\nCó tác dụng giảm ho do tác động lên trung tâm ho ở tủy sống.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 12: uống 1 viên/ lần, ngày 2 lần.",
    "chong_chi_dinh": "- Trẻ em dưới 12 tuổi.\n- Quá mẫn cảm với thành phần thuốc.\n- Không dùng cho phụ nữ có thai và cho con bú.",
    "tac_dung_phu": "- Paracetamol:\n+ Ban da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, có thể nặng hơn và kèm theo sốt do sử dụng thuốc và thương tổn niêm mạc.\n+ Ít gặp: Ban da; buồn nôn, nôn; thiếu máu, rối loạn tạo máu như giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu; bệnh thận, độc tính với thận khi lạm dụng kéo dài.\n+ Hiếm gặp: Phản ứng quá mẫn khác.\n- Loratadin:\nVới liều lớn hơn 10mg/ngày, có thể xảy ra:\n+ Thường gặp: Đau đầu, khô miệng.\n+ Ít gặp: Chóng mặt; khô mũi, hắt hơi; viêm kết mạc.\n+ Hiếm gặp: Trầm cảm; tim đập nhanh, đánh trống ngực, loạn nhịp nhanh trên thất; buồn nôn; kinh nguyệt không đều, chức năng gan bất thường; ngoại ban, nổi mày đay, choáng phản vệ.\n- Dextromethorphan hydrobromid:\n+ Thường gặp: Mệt mỏi, chóng mặt; nhịp tim nhanh; buồn nôn; đỏ bừng.\n+ Ít gặp: Nổi mày đay.\n+ Hiếm gặp: Ngoại ban. Thỉnh thoảng thấy rối loạn tiêu hóa, buồn ngủ nhẹ. Khi sử dụng liều quá cao có thể gây hành vi kỳ quặc do ngộ độc, ức chế hệ thần kinh trung ương và suy hô hấp.\nNếu thấy bất kỳ tác dụng phụ nào, thông báo ngay cho bác sĩ hoặc dược sĩ có chuyên môn để được xử lý kịp thời.",
    "de_phong": "- Phụ nữ mang thai: Paracetamol và Loratadin không có ảnh hưởng xấu tới thai nhi với liều khuyến cáo cho phụ nữ có thai. Chưa có dữ liệu về việc sử dụng Dextremethorphan cho bà bầu. Thận trọng khi sử dụng trong thai kỳ, chỉ sử dụng khi thật cần thiết.\n- Bà mẹ cho con bú: Paracetamol, Loratadin được bài xuất vào trong sữa mẹ tuy nhiên không có ý nghĩa lâm sàng. Chưa có dữ liệu về việc Dextromethorphan và các chất chuyển hóa của nó bài xuất vào trong sữa mẹ hay không. Do đó, không nên dùng cho phụ nữ đang cho con bú.\nTác dụng phụ chóng mặt, buồn ngủ ảnh hưởng đến khả năng lái xe và vận hành máy móc. Thận trọng trong trường hợp này.\nLưu ý đặc biệt khác\n- Paracetamol:\n+ Không nên phối hợp với các thuốc khác có chứa Paracetamol để không bị quá liều hoặc ngộ độc thuốc.\n+ Khi các triệu chứng trở lên đau dai dẳng quá 5 ngày hoặc sốt quá 3 ngày, cần hỏi ý kiến bác sĩ.\n+ Thận trọng với bệnh gan, thận, ở bệnh nhân xơ gan có nguy cơ quá liều cao hơn.\n+ Cảnh báo một số phản ứng trên da nghiêm trọng tuy rất ít xảy ra các hội chứng Steven-Johnson, hoại tử da nhiễm độc, hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính.\n- Loratadin:\n+ Suy gan.\n+ Dừng sử dụng trước 48 giờ khi thực hiện các xét nghiệm trên da cho dị ứng vì có thể gây ảnh hưởng đến kết quả của các phản ứng dương tính của xét nghiệm.\n- Dextromethorphan hydrobromid, thận trọng với những đối tượng sau:\n+ Bị ho có quá nhiều đờm, ho mạn tính ở người hút thuốc, hen hoặc tràn khí.\n+ Nguy cơ hoặc đang bị suy giảm hô hấp.\n+ Đang sử dụng các thuốc gây ức chế enzym CYP2D6.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "XytalAPC 5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 túi x 1 vỉ x 10 viên; Hộp 1 túi x 3 vỉ x 10 viên; Hộp 1 túi x 10 vỉ x 10 viên",
    "thanh_phan": "Levocetirizin\ndihydroclorid",
    "SDK": "893100149323",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Ampharco U.S.A - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Ampharco U.S.A",
    "chi_dinh": "Điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm mũi dị ứng mạn tính, hắt hơi, chảy nước mũi, ngứa mũi, chảy nước mắt, mắt đỏ, mày đay mạn tính.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 6 tuổi: 5 mg/ngày.\n- Bệnh nhân suy thận có:\n+ ClCr 30 - 49 mL/phút: 5 mg/ngày, 2 ngày dùng 1 lần.\n+ ClCr < 30 mL/phút: 5 mg/ngày, 3 ngày dùng 1 lần. Không cần chỉnh liều khi chỉ bị suy gan.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc dẫn xuất piperazine, Suy thận nặng có ClCr < 10 mL/phút.",
    "tac_dung_phu": "Khô miệng, đau đầu, mệt, ngủ gà, suy nhược, viêm họng, đau bụng, nhức nửa đầu.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Desloratadin sachet",
    "dang_bao_che": "Thuốc cốm pha hỗn dịch uống",
    "dong_goi": "Hộp 10 gói; Hộp 20 gói; Hộp 30 gói; Hộp 50 gói; Hộp 100 gói; Hộp 200 gói; Hộp 300 gói; Hộp 500 gói x 1g",
    "thanh_phan": "Desloratadine",
    "SDK": "VD-36165-22",
    "nha_san_xuat": "Công ty cổ phần dược Vacopharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Vacopharm",
    "chi_dinh": "Viêm mũi dị ứng theo mùa: thuốc làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm:  thuốc được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính:  thuốc được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân mề đay tự phát mãn tính từ 6 tháng tuổi trở lên.\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu in vitro, Desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P-selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi\nHấp thu: Có thể tìm thấy nồng độ Desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuần với liều lượng trong khoảng 5 - 20mg.\nPhân bố: Khoảng 82% đến 87% desloratadin và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa: Desloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3-hydroxydesloratadin so với Desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy Desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải: Thời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C-Desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3-hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadin.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.",
    "tac_dung_phu": "Trong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống Xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần: Ảo giác\nRối loạn hệ thống thần kinh : Chóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch : Tim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa : Đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật : Tăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ\nRối loạn toàn thân : Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nỗi mẫn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "de_phong": "Khi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nMang Thai trong thời kì theo FDA:Loại C\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của Desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngay (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, Desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nPhụ nữ cho con bú:\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Sagades",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Desloratadine",
    "SDK": "VN-23120-22",
    "nha_san_xuat": "Saga Lifescience Limited - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty TNHH MTV DP Việt Tin",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Người lớn và thanh thiếu niên (12 tuổi trở lên): Liều dùng trung bình 5 mg/lần/ngày.\n*Trẻ em từ 6 – 11 tuổi: 2,5 mg/lần/ngày.\n*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Myozin 60",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Levodropropizin",
    "SDK": "893110119523",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Ho, viêm phế quản cấp và mạn tính, ho không rõ nguyên nhân.",
    "lieu_luong_va_cach_dung": "- Người lớn và trẻ em trên 12 tuổi: uống 1 viên ( 60mg) /lần, 1-3 lần một ngày cách nhau ít nhất 6h.\n- Trẻ từ 2 đến 12 tuổi uống với liều 1mg/kg/lần, 1 đến 3 lần/ ngày\nKhông nên dung quá 7 ngày\nUống giữa các bữa ăn\nLiều có thể được điều chỉnh phụ thuộc vào tuổi và triệu chứng của bệnh nhân",
    "chong_chi_dinh": "Bệnh nhân có tiền sử mẫn cảm với thuốc này.\nBệnh nhân có tăng tiết nhiều chất nhầy, chức năng của niêm dịch nang lông bị hạn chế và đa tiết phế quản.\nNhững người bị suy giảm chức năng gan nặng, phụ nữ mang thai và cho con bú, trẻ em dưới 24 tháng tuổi.",
    "tac_dung_phu": "Trên hệ thống tiêu hóa: buồn nôn, nôn, chứng ợ chua, không tiêu, tiêu chảy.\nHệ thần kinh trung ương : mệt mỏi, suy nhược thần kinh, ngủ gà, hôn mê, đau đầu, chóng mặt.\nHệ tuần hoàn: tim đập nhanh.\nDa: dị ứng da hiếm khi xảy ra.",
    "de_phong": "NHỮNG LƯU Ý ĐẶC BIỆT VÀ CẢNH BÁO KHI SỬ DỤNG THUỐC\nNgủ gà hiếm khi xảy ra nên thận trọng trong khi lái xe và vận hành máy móc.\nNgười bị suy thận nặng, người già, những bệnh nhân suy tim trầm trọng khi dùng thuốc này phải hết sức thận trọng.\nSau 7 ngày điều trị, nếu triệu chứng bệnh không gi\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nThuốc chống chỉ định với phụ nữ mang thai.\nPhụ nữ cho con bú, nếu thật sự cần thiết thì khi sử dụng Levodropropizine phải ngừng nuôi con bằng sữa mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Redtadin tab",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 2 vỉ x 10 viên; Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Loratadin",
    "SDK": "893100168223",
    "nha_san_xuat": "Nhà máy HDPHARMA EU -Công ty cổ phần dược VTYT Hải Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược vật tư Y tế Hải Dương",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Mebidestadin ODT 2,5",
    "dang_bao_che": "Viên nén phân tán trong miệng",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Desloratadin",
    "SDK": "893100244623",
    "nha_san_xuat": "Công ty cổ phần dược phẩm và sinh học y tế ( Mebiphar) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm và sinh học y tế ( Mebiphar)",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Người lớn và thanh thiếu niên (12 tuổi trở lên): Liều dùng trung bình 5 mg/lần/ngày.\n*Trẻ em từ 6 – 11 tuổi: 2,5 mg/lần/ngày.\n*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Lunges 30mg/5ml",
    "dang_bao_che": "Siro",
    "dong_goi": "Hộp 1 lọ 150ml",
    "thanh_phan": "Levodropropizin",
    "SDK": "868110008923",
    "nha_san_xuat": "Nobelfarma Ilac Sanayii ve Ticaret A.S - THỔ NHĨ KỲ ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Vipharco",
    "chi_dinh": "Điều trị triệu chứng  ho, ho khan.",
    "lieu_luong_va_cach_dung": "Trong trường hợp đặc biệt tổng liều có thể là 6 mg/kg/ngày.\nĐược khuyến cáo dùng trong bữa ăn",
    "chong_chi_dinh": "– Quá mẫn với bất kỳ thành phần nào của thuốc\n– Chức năng niêm mạc – tiêm mao hạn chế (hội chứng Kartagener, loạn vận động tiêm mao)\n– Suy gan nặng\n– Trẻ em dưới 2 tuổi",
    "tac_dung_phu": null,
    "de_phong": "Chế phẩm có chứa methyl paraben và propyl paraben có thể gây ra phản ứng dị ứng.\nNovocough chỉ nên được sử dụng khi xem xét lợi ích-nguy cơ ở bệnh nhân bị suy thận nặng\nNovocough nên được dùng thận trọng ở bệnh nhân cao tuổi.\nPhụ nữ có thai:\nLevodropropizin qua được hàng rào nhau thai và đã được chứng minh là có tác dụng có hại trên thai nhi, do đó không được sử dụng thuốc ở phụ nữ có thai.\nPhụ nữ cho con bú:\nLevodropropizin được bài tiết trong sữa mẹ. Do đó không sử dụng thuốc ở các bà mẹ đang cho con bú.\nChưa có báo cáo về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng  levodropropizin có thể gây tác dụng không mong muốn là buồn ngủ, do đó cần thận trọng khi lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Lopecin",
    "dang_bao_che": "Si rô",
    "dong_goi": "Hộp 1 lọ 15ml; Hộp 1 lọ 30ml",
    "thanh_phan": "Levodropropizin",
    "SDK": "893110246223",
    "nha_san_xuat": "Công ty cổ phần dược VTYT Hà Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược VTYT Hà Nam",
    "chi_dinh": "Điều trị triệu chứng  ho, ho khan.",
    "lieu_luong_va_cach_dung": "Trong trường hợp đặc biệt tổng liều có thể là 6 mg/kg/ngày.\nĐược khuyến cáo dùng trong bữa ăn",
    "chong_chi_dinh": "– Quá mẫn với bất kỳ thành phần nào của thuốc\n– Chức năng niêm mạc – tiêm mao hạn chế (hội chứng Kartagener, loạn vận động tiêm mao)\n– Suy gan nặng\n– Trẻ em dưới 2 tuổi",
    "tac_dung_phu": null,
    "de_phong": "Chế phẩm có chứa methyl paraben và propyl paraben có thể gây ra phản ứng dị ứng.\nNovocough chỉ nên được sử dụng khi xem xét lợi ích-nguy cơ ở bệnh nhân bị suy thận nặng\nNovocough nên được dùng thận trọng ở bệnh nhân cao tuổi.\nPhụ nữ có thai:\nLevodropropizin qua được hàng rào nhau thai và đã được chứng minh là có tác dụng có hại trên thai nhi, do đó không được sử dụng thuốc ở phụ nữ có thai.\nPhụ nữ cho con bú:\nLevodropropizin được bài tiết trong sữa mẹ. Do đó không sử dụng thuốc ở các bà mẹ đang cho con bú.\nChưa có báo cáo về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc, nhưng  levodropropizin có thể gây tác dụng không mong muốn là buồn ngủ, do đó cần thận trọng khi lái xe hoặc vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Ketosan",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Ketotifen (dưới dạng ketotifen fumarat)",
    "SDK": "893110145323",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "- Ðiều trị triệu chứng viêm mũi dị ứng, tình trạng dị ứng trên da, dị ứng toàn thân.",
    "lieu_luong_va_cach_dung": "1 viên nén, 2 lần/ngày vào bữa ăn sáng và bữa ăn tối.\nKhông dùng dạng viên nén, chỉ dùng dạng bào chế thích hợp (xirô, dung dịch uống) để đảm bảo liều dùng.\nCác quan sát lâm sàng phản ánh các biểu hiện về dược động học và cho thấy là trẻ em có thể cần một liều cao hơn, tính bằng mg/kg thể trọng so với người lớn để đạt được kết quả tối ưu. Liều cao hơn này cũng dung nạp tốt như khi dùng liều thấp (xem phần Các đặc tính dược động học).\nkhông có đòi hỏi đặc biệt đối với bệnh nhân cao tuổi.\nDo còn thiếu những thông tin về chuyển hóa của ketotifen ở bệnh nhân suy gan hoặc thận, không có những khuyến cáo đặc biệt về liều dùng cho những bệnh nhân này.\nDấu hiệu và triệu chứng\nTriệu chứng chính của quá liều cấp bao gồm: ngủ gà ngủ gật đến buồn ngủ dữ dội; lú lẫn và mất định hướng; nhịp tim nhanh và hạ huyết áp; đặc biệt ở trẻ em bị quá kích động hoặc co giật; hôn mê có thể hồi phục được.\nXử trí\nViệc xử trí là điều trị triệu chứng. Trường hợp có kích thích hoặc co giật thì có thể sử dụng barbiturat tác dụng ngắn hoặc benzodiazepin. Khuyến cáo giám sát hoạt động của hệ tim mạch. Nếu vừa mới dùng thuốc này có thể xem xét súc dạ dày. Dùng than hoạt có thể hữu ích.",
    "chong_chi_dinh": "Quá mẫn cảm với ketotifen hoặc bất cứ thành phần nào của tá dược.\nPhụ nữ có thai và cho con bú\nBệnh động kinh hoặc có tiền sử co giật.",
    "tac_dung_phu": "- Buồn ngủ, khô miệng và chóng mặt có thể xảy ra lúc bắt đầu điều trị nhưng thường tự mất đi khi dùng thuốc liên tục.\n- Xác triệu chứng kích thích hệ thần kinh trung ương như kích động, cáu kỉnh, mất ngủ và căng thẳng đã được ghi nhận, đặc biệt ở trẻ em.\nCác phản ứng có hại từ những báo cáo tự nguyện và trong y văn (không rõ tần suất xuất hiện).\nRối loạn hệ thần kinh: Co giật, buồn ngủ, đau đầu\nRối loạn hệ tiêu hóa: Nôn, buồn nôn, tiêu chảy\nRối loạn da và mô dưới da: Phát ban, mày đay\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Lái xe\nTrong vài ngày đầu điều trị bằng ketotifen, các phản ứng của bệnh nhân có thể bị suy giảm, vì vậy bệnh nhân cần cẩn thận khi lái xe hoặc vận hành máy móc.\nThai kỳ\nPhụ nữ có khả năng mang thai: Chưa có dữ liệu nào làm cơ sở khuyến cáo đặc biệt trên đối tượng phụ nữ có khả năng mang thai.\nPhụ nữ có thai: Mặc dù ketotifen không có tác động trên thai kỳ, trên sự phát triển chu sinh và sau khi sinh ở động vật ở những mức liều được dung nạp ở động vật mẹ, độ an toàn khi có thai ở người chưa được xác định. Vì vậy không nên dùng Zaditen cho phụ nữ có thai ngoại trừ khi quá cần thiết và lợi ích vượt trội nguy cơ.\nCho con bú: Ketotifen được bài tiết trong sữa chuột. Chưa có dữ liệu trên người, có khả năng thuốc cũng được bài tiết qua sữa người, nên mẹ đang điều trị ketotifen không nên cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Hadufast 60",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydroclorid",
    "SDK": "893100168123",
    "nha_san_xuat": "Nhà máy HDPHARMA EU -Công ty cổ phần dược VTYT Hải Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược vật tư Y tế Hải Dương",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Mebidestadin ODT 5",
    "dang_bao_che": "Viên nén phân tán trong miệng",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Desloratadin",
    "SDK": "893100244723",
    "nha_san_xuat": "Công ty cổ phần dược phẩm và sinh học y tế ( Mebiphar) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm và sinh học y tế ( Mebiphar)",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Người lớn và thanh thiếu niên (12 tuổi trở lên): Liều dùng trung bình 5 mg/lần/ngày.\n*Trẻ em từ 6 – 11 tuổi: 2,5 mg/lần/ngày.\n*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "HTFast 180",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 30 viên; Hộp 1 chai 60 viên; Hộp 1 chai 100 viên",
    "thanh_phan": "Fexofenadine hydrochloride",
    "SDK": "VD-36213-22",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Dohistin",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 6 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Chai 100 viên; Chai 200 viên; Chai 500 viên",
    "thanh_phan": "Loratadin",
    "SDK": "893100162723",
    "nha_san_xuat": "Công ty cổ phần SX - TM Dược phẩm Đông Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần SX - TM Dược phẩm Đông Nam",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Fexo 60 Tablet",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 10 viên",
    "thanh_phan": "Fexofenadine hydrochloride",
    "SDK": "VN-23182-22",
    "nha_san_xuat": "Square Pharm., Ltd - BĂNG LA ĐÉT ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Vietsun",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Alerin",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Levocetirizine hydrochloride",
    "SDK": "VN-23086-22",
    "nha_san_xuat": "Kolmar Korea Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Il-Yang Pharma Co., Ltd.",
    "chi_dinh": "Điều trị các trường hợp dị ứng: viêm mũi dị ứng theo mùa, viêm mũi dị ứng mạn tính, hắt hơi, chảy nước mũi, ngứa mũi, chảy nước mắt, mắt đỏ, mày đay mạn tính.",
    "lieu_luong_va_cach_dung": "- Người lớn & trẻ > 6 tuổi: 5 mg/ngày.\n- Bệnh nhân suy thận có:\n+ ClCr 30 - 49 mL/phút: 5 mg/ngày, 2 ngày dùng 1 lần.\n+ ClCr < 30 mL/phút: 5 mg/ngày, 3 ngày dùng 1 lần. Không cần chỉnh liều khi chỉ bị suy gan.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc dẫn xuất piperazine, Suy thận nặng có ClCr < 10 mL/phút.",
    "tac_dung_phu": "Khô miệng, đau đầu, mệt, ngủ gà, suy nhược, viêm họng, đau bụng, nhức nửa đầu.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Atirin 20",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": " Hộp 2, 3, 5, 10 vỉ x 10 viên; Hộp 1 chai 30 viên, 60 viên, 100 viên",
    "thanh_phan": "Ebastin",
    "SDK": "VD-35575-22",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Thuốc điều trị viêm mũi dị ứng theo mùa hoặc quanh năm\nViêm kết mạc dị ứng\nNổi mề đay vô căn mạn tính.",
    "lieu_luong_va_cach_dung": "Viêm mũi dị ứng: 10 – 20 mg/ngày\nMề đay: 10 mg/ ngày\nBệnh nhân suy thận nhẹ, trung bình hoặc nặng; bệnh nhân suy gan nhẹ đến trung bình: không cần phải điều chỉnh liều\nBệnh nhân suy gan nặng: không quá 10 mg/ngày\nCó thể uống Ebastine trong hoặc ngoài bữa ăn",
    "chong_chi_dinh": "Quá mẫn cảm với các thành phần của thuốc\nSuy gan nặng, phụ nữ có thai và cho con bú.",
    "tac_dung_phu": "Thường là nhức đầu, khô miệng. Hiếm khi đau bụng, ăn chậm tiêu, mệt mỏi, viêm họng, chảy máu cam, viêm mũi, viêm xoang, buồn nôn, buồn ngủ và mất ngủ.\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "SỬ DỤNG CHO PHỤ NỮ MANG THAI VÀ CHO CON BÚ\nỞ phụ nữ mang thai:\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, nên không sử dụng thuốc này cho phụ nữ mang thai.\nMẹ cho con bú:\nDo chưa có nghiên cứu về khả năng bài tiết của Ebastine qua sữa mẹ, cần cân nhắc giữa lợi ích của việc cho con bú và lợi ích của việc điều trị cho người mẹ để quyết định cho trẻ ngừng bú hoặc ngưng/tránh sử dụng Ebastine.\nNGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nEbastine ở liều điều trị không ảnh hưởng đến khả năng lái xe hay vận hành máy móc. Tuy nhiên, ở một số cá nhân nhạy cảm, nên kiểm tra các phản ứng phụ có thể xảy ra trước khi lái xe hay vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Moslve",
    "dang_bao_che": "Hỗn dịch xịt mũi",
    "dong_goi": "Hộp 1 lọ 18g hỗn dịch xịt mũi cung cấp 140 liều xịt",
    "thanh_phan": "Mometason\nfuroat",
    "SDK": "VN-22509-20",
    "nha_san_xuat": "Drogsan Ilaclari Sanayi ve Ticaret A.S - THỔ NHĨ KỲ ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm DOHA",
    "chi_dinh": "Điều trị Polyp mũi ở người lớn từ 18 tuổi trở lên.",
    "lieu_luong_va_cach_dung": "Thuốc dùng đường xịt mũi.\nNgười lớn và trẻ em từ 12 tuổi trở lên: Liều khuyến cáo thông thường là 2 lần xịt vào mỗi bên mũi 1 lần/ngày. Khi các triệu chứng đã được kiểm soát thì giảm xuống còn 1 lần xịt cho mỗi bên mũi để duy trì. Nếu triệu chứng bệnh chưa được kiểm soát thì tăng tối đa 4 liều xịt cho mỗi bên mũ. Khuyến cáo giảm liều khi triệu chứng bệnh đã được kiểm soát\nTrẻ em từ 3 đến 1 tuổi: liều khuyến cáo thông thường là 1 lần xịt cho mỗi bên mũi 1 lần/ngày.\nKiều khởi đầu điều trị là 2 lần xịt vào mỗi bên mũi, 1 lần/ngày. Nếu triệu chứng không được kiểm soát đầy đủ sau 5-6 tuần có thể tăng liều lên 2 lần xịt vào mỗi bên mũi, 2 lần/ngày. Liều nên được điều chỉnh cho đến liều thấp nhất có hiệu quả duy trì sự kiểm soát triệu chứng. Nếu tình trạng không được cải thiện sau khi dùng 2 lần mỗi ngày thì phải đánh giá xem xét phác đồ điều trị cho bệnh nhân,",
    "chong_chi_dinh": "Mẫn cảm với mometasone furoat hoặc bất kỳ thành phần nào có trong thuốc\nBN bị nhiễm khuẩn tại chỗ ở niêm mạc mũi không được điều trị, như Herpes simplex do corticosteroid ức chế quá trình làm lành vết thương, không dùng cho bệnh nhân mới phẫu thuật mũi bị chấn thương ở mũi cho đến khi vết thương lành hẳn.",
    "tac_dung_phu": "Chảy máu cam, thường tự khỏi ở mức độ nhẹ\nĐau đầu\nKích ứng họng.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "- Ngưng thuốc khi có nhiễm nấm tại chỗ hay kích ứng niêm mạc mũi hầu.\n- Thận trọng khi dùng trên bệnh nhân nhiễm lao đường hô hấp, nhiễm nấm, vi khuẩn hay virus toàn thân hay nhiễm herpes simplex mắt, Phụ nữ có thai & cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Palorex 5 ODT",
    "dang_bao_che": "Viên nén phân tán trong miệng",
    "dong_goi": "Hộp 1 vỉ, 3 vỉ,10 vỉ x 10 viên",
    "thanh_phan": "Desloratadin",
    "SDK": "VD-33137-19",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Bệnh mày đay tự phát mạn tính: làm giảm các triệu chứng ngứa, ban đỏ cho bệnh nhân trên 12 tuổi.",
    "lieu_luong_va_cach_dung": "Thức ăn không ảnh hưởng đến sinh khả dụng của thuốc nên bệnh nhân có thể uống thuốc mà không phụ thuộc vào bữa ăn.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với các thành phần thuốc.",
    "tac_dung_phu": "Tác dụng phụ có thể xảy ra như đau đầu, mệt mỏi, ngủ gà, buồn nôn. Rất hiếm khi bị nổi mẫn, ngứa.",
    "de_phong": "Thận trọng khi sử dụng cho người suy gan, suy thận nặng, người cao tuổi.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 12 tuổi.",
    "bao_quan": "Bảo quản nơi khô, mát, trong bao bì kín."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Meyerzem SR",
    "dang_bao_che": "Siro uống",
    "dong_goi": "Hộp 20 ống x 5ml; Hộp 1 chai 30ml, 60ml",
    "thanh_phan": "Dexclorpheniramin\nBetamethason\nmaleat",
    "SDK": "VD-34423-20",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Sử dụng cho người có đáp ứng với corticoid với mục đích chống dị ứng.\nNgười bị hen phế quản mạn tính, viêm phế quản dị ứng.\nNgười bị mũi dị ứng.\nNgười bị viêm da dị ứng, viêm da do tiếp xúc, viêm da do thần kinh.\nNhững người bị bệnh mày đay.\nSiro phối hợp betamethason và dexclorpheniramin maleat cho phép giảm liều corticoid mà vẫn thu được hiệu quả tương tự khi chỉ dùng riêng corticoid đó với liều cao hơn.\nBetamethason là một corticosteroid tổng hợp, có tác dụng glucocorticoid rất mạnh, 0,75 mg betamethason có tác dụng chống viêm tương đương khoảng 5 mg prednisolon. Betamethason có tác dụng chống viêm, chống thấp khớp và chống dị ứng. Do ít có tác dụng mineralocorticoid, nên betamethason rất phù hợp trong những trường hợp bệnh lý mà giữ nước bất lợi. Dùng liều cao, betamethason có tác dụng ức chế miễn dịch.\nDexclorpheniramin maleat là chất kháng histamin dẫn xuất của propylamin. Dexclorpheniramin ức chế cạnh tranh với những tác dụng dược lý của histamin (tức là chất đối kháng với histamin thụ thể H1)\nBetamethason dễ được hấp thu qua đường tiêu hóa. Phân bố nhanh chóng vào tất cả các mô trong cơ thể. Thuốc qua nhau thai và có thể bài xuất vào sữa mẹ với lượng nhỏ. Trong tuần hoàn, betamethason liên kết rộng rãi với các protein huyết tương, chủ yếu là globulin còn với albumin thì ít hơn. Nửa đời của chúng cũng có chiều hướng dài hơn; betamethason là một glucocorticoid tác dụng kéo dài. Các corticosteroid được chuyển hóa chủ yếu ở gan nhưng cũng cả ở thận và bài xuất vào nước tiểu.\nDexclorpheniramin maleat: Sinh khả dụng khoảng 25-50% do bị chuyển hóa đáng kể khi qua gan lần đầu. Thuốc đạt nồng độ tối đa trong máu sau 2-6 giờ. Hiệu lực tối đa đạt được sau khi uống thuốc 6 giờ. Thời gian tác động từ 4-8 giờ. Tỷ lệ gắn với protein huyết tương là 72%. Thuốc được chuyển hóa chủ yếu ở gan và tạo ra chất chuyển hóa được loại gốc methyl, chất này không có hoạt tính. Thuốc chủ yếu được đào thải qua thận và tùy thuộc vào pH nước tiểu, 34% dexclorpheniramin được bài tiết dưới dạng không đổi và 22% dưới dạng chất chuyển hóa loại gốc methyl. Thời gian bán hủy từ 14-25 giờ.",
    "lieu_luong_va_cach_dung": "Một liều đơn corticosteroid quá liều có lẽ không gây các triệu chứng cấp. Tác dụng do tăng corticosteroid không xuất hiện sớm trừ khi dùng liều cao liên tiếp.\nTriệu chứng: Các tác dụng toàn thân do quá liều corticosteroid trường diễn bao gồm: Tác dụng giữ natri và nước, tăng chứng thèm ăn, huy động calci và phospho kèm theo loãng xương, mất nitơ, tăng đường huyết, tác dụng giảm tái tạo mô, tăng cảm thụ với nhiễm khuẩn, suy thượng thận, tăng hoạt động vỏ thượng thận, rối loạn tâm thần và thần kinh, yếu cơ.\nĐiều trị: Trong trường hợp quá liều cấp, cần theo dõi điện giải đồ huyết thanh và nước tiểu. Đặc biệt chú ý đến cân bằng natri và kali. Trong trường hợp nhiễm độc mạn, ngừng thuốc từ từ. Điều trị mất cân bằng điện giải nếu cần.\nDấu hiệu quá liều của dexclorpheniramin maleat: Trầm cảm và kích thích thần kinh trung ương (đặc biệt ở trẻ em), tử vong, chóng mặt, ù tai, mất điều hòa, nhìn mờ, hạ huyết áp.\nĐiều trị: Điều trị triệu chứng ở bệnh viện",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 6 tuổi, trẻ sơ sinh và trẻ sinh thiếu tháng.\nBệnh nhân đang dùng thuốc ức chế monoamin oxydase (MAO).\nBệnh nhân bị nhiễm nấm toàn thân.\nLoét dạ dày, tá tràng.\nTăng nhãn áp góc hẹp.\nPhì đại tuyến tiền liệt hay tắc cổ bàng quang.\nBetamethason: Người bị bệnh tiểu đường, tâm thần, loét dạ dày và hành tá tràng, trong nhiễm khuẩn và nhiễm virus, trong nhiễm nấm toàn thân, loét miệng nối và ở người bệnh quá mẫn với betamethason hoặc các corticosteroid khác.\nDexclorpheniramin maleat: Người có nguy cơ bí tiểu liên quan đến rối loạn niệu đạo tuyến tiền liệt",
    "tac_dung_phu": "Betamethason\nCác tác dụng không mong muốn của betamethason liên quan đến cả liều và thời gian điều trị.\nThường gặp, ADR >1/100\nChuyển hóa: Mất kali, giữ natri, giữ nước\nNội tiết: Kinh nguyệt thất thường, phát triển hội chứng dạng Cushing, ức chế tăng trưởng của thai trong tử cung và của trẻ nhỏ, giảm dung nạp glucose, bộc lộ đái tháo đường tiềm ẩn, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.\nCơ xương: Yếu cơ, mất khối lượng cơ, loãng xương, teo da và dưới da, áp xe vô khuẩn.\nÍt gặp, 1/1000 < ADR <1/100\nTâm thần: Sảng khoái, thay đổi tâm trạng, trầm cảm nặng, mất ngủ.\nMắt: Glocom, đục thể thủy tinh.\nTiêu hóa: Loét dạ dày và có thể sau đó bị thủng và chảy máu, viêm tụy, trướng bụng, viêm loét thực quản.\nHiếm gặp, ADR <1/1000\nDa: Viêm da dị ứng, mày đay, phù thần kinh mạch.\nThần kinh: Tăng áp lực nội sọ lành tính\nKhác: Các phản ứng dạng phản vệ hoặc quá mẫn và giảm huyết áp hoặc tương tự sốc.\nDexclorpheniramin maleat\nTác dụng không mong muốn hay gặp nhất của dexclorpheniramin maleat là buồn ngủ, nhức đầu, khô miệng, khô mũi họng, hoa mắt, yếu mệt, rối loạn tiêu hóa như chán ăn, buồn nôn, táo bón, tiêu chảy.",
    "de_phong": "Đối với Betamethason\nPhải dùng corticosteroid thấp nhất có thể được để kiểm soát bệnh đang điều trị; khi giảm liều phải giảm dần từng bước một\nThận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, đái tháo đường, động kinh, glaucom, thiểu năng tuyến giáp, suy gan, loãng xương, loét dạ dày, loạn tâm thần và suy thận.\nNgười bệnh lao tiềm ẩn phải được theo dõi chặt chẽ và phải dùng hóa dự phòng chống lao, nếu liệu pháp corticoid phải kéo dài.\nNguy cơ thủy đậu,  và có thể cả nhiễm Herpes zoster nặng, tăng ở người bệnh không có khả năng đáp ứng miễn dịch khi dùng corticosteroid đường toàn thân và người bệnh phải tránh tiếp xúc với các bệnh này.\nKhông được dùng các vaccin sống cho người bệnh đang dùng liệu pháp corticoid đường toàn thân liều cao và cả ít nhất trong 3 tháng sau.\nTrong quá trình dùng liệu pháp corticoid dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung canxi và kali\nĐối với Dexclorpheniramin maleat\nBệnh nhân lớn tuổi có nhiều khả năng bị hạ huyết áp tư thế, bị chóng mặt, buồn ngủ, bị táo bón kinh niên (do có nguy cơ bị tắc liệt ruột); bị sưng tuyến tiền liệt; bệnh nhân suy gan, suy thận nặng do có nguy cơ tích tụ thuốc; tránh uống rượu và các thuốc chứa rượu trong thời gian điều trị.\nSỬ DỤNG THUỐC Ở PHỤ NỮ CÓ THAI VÀ THỜI KỲ CHO CON BÚ:\nThời kỳ mang thai: Sử dụng corticosteroid khi mang thai hoặc ở người có khả năng mang thai phải cân nhắc lợi ích và nguy cơ của thuốc đối với người mẹ và phôi hoặc thai nhi. Đã ghi nhận có sự giảm cân ở trẻ sơ sinh khi người mẹ đã điều trị bằng corticosteroid dài hạn. Trẻ sơ sinh mà mẹ đã dùng những liều corticosteroid đáng kể trong thời kỳ mang thai phải được theo dõi cẩn thận về các dấu hiệu giảm năng tuyến thượng thận.\nThời kỳ cho con bú: Thuốc bài xuất vào sữa mẹ và có hại cho trẻ nhỏ vì thuốc ức chế sự phát triển và gây các tác dụng không mong muốn khác, ví dụ giảm năng tuyến thượng thận. Lợi ích cho người mẹ phải được cân nhắc với khả năng nguy hại cho trẻ nhỏ.\nTÁC ĐỘNG CỦA THUỐC KHI LÁI XE VÀ VẬN HÀNH MÁY MÓC\nCần thận trọng đối với người lái xe và vận hành máy móc do thuốc có khả năng gây buồn ngủ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Dexclorpheniramin Blue",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 2 vỉ, 10 vỉ x 15 viên; Chai 100 viên, 200 viên, 500 viên, 1.000 viên",
    "thanh_phan": "Dexchlorpheniramine\nmaleate",
    "SDK": "VD-33995-20",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Khánh Hoà - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Khánh Hoà",
    "chi_dinh": "Ðiều trị triệu chứng các biểu hiện dị ứng khác nhau: viêm mũi theo mùa hoặc quanh năm, viêm kết mạc, mề đay.",
    "lieu_luong_va_cach_dung": "- Trẻ  2 - 6 tuổi: 1 mg x 3 - 4 lần/ngày.\n- Trẻ 6 - 12 tuổi: 1 mg x 2 - 3 lần/ngày.\n- Người lớn & trẻ  > 12 tuổi 2 mg x 3 - 4 lần/ngày.",
    "chong_chi_dinh": "- Quá mẫn với thành phần thuốc. Glaucom góc đóng. Bí tiểu do rối loạn niệu đạo tuyến tiền liệt. Trẻ < 6 tuổi.\n- Chống chỉ định tương đối: phụ nữ cho con bú.",
    "tac_dung_phu": "An thần, ngủ gà; tác động cholinergic; hạ huyết áp tư thế; rối loạn thăng bằng, chóng mặt, giảm trí nhớ...",
    "de_phong": "Người lớn tuổi (hạ huyết áp tư thế, chóng mặt, an thần; táo bón mạn tính; phì đại tuyến tiền liệt). Người suy gan, suy thận nặng, phụ nữ có thai.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Apixodin DT 120",
    "dang_bao_che": "Viên nén phân tán",
    "dong_goi": "Hộp 1 vỉ, 3 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydroclorid",
    "SDK": "VD-33264-19",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Theralene",
    "dang_bao_che": "Si rô",
    "dong_goi": "Hộp 1 chai 90ml",
    "thanh_phan": "Alimemazine (dưới dạng Alimemazine tartrate)",
    "SDK": "VD-32209-19",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm Sanofi Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Sanofi Việt Nam",
    "chi_dinh": "- Mất ngủ (thỉnh thoảng hoặc tạm thời).\n- Dị ứng: viêm mũi theo mùa hoặc không theo mùa, viêm kết mạc, mề đay.\n- Ho khan gây khó chịu, nhất là ho về đêm.",
    "lieu_luong_va_cach_dung": "Thuốc dành cho người lớn & trẻ em > 12 tháng.\n- Kháng histamin, trị ho: điều trị ngắn hạn dùng tối đa 4 lần/ngày. Người lớn 10 - 20 mL xirô/lần;  trẻ > 12 tháng 0,25 - 0,5 mL xirô/kg/lần.\n- Mất ngủ: uống trước khi đi ngủ; người lớn 10 - 40 mL xirô; trẻ > 3 tuổi 0,5 - 1 mL xirô/kg.",
    "chong_chi_dinh": "Quá mẫn với kháng histamine, tiền sử bị giảm bạch cầu hạt do phenothiazine, bí tiểu do phì đại tuyến tiền liệt, glaucoma góc đóng.",
    "tac_dung_phu": "Buồn ngủ, hạ huyết áp tư thế, chóng mặt, giảm trí nhớ, mất điều hoà vận động, run rẩy, ảo giác, phản ứng quá mẫn, Giảm tiểu cầu, bạch cầu, Thiếu máu huyết giải.",
    "de_phong": "- Người lớn tuổi: cần giảm liều.\n- Bệnh tim mạch, suy gan hoặc suy thận, người lái xe hoặc đang vận hành máy móc không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Etmine",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ, 10 vỉ x 10 viên",
    "thanh_phan": "Ebastine",
    "SDK": "VN-21591-18",
    "nha_san_xuat": "Kolmar Korea Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Công ty cổ phần xuất nhập khẩu dược phẩm Bình Minh",
    "chi_dinh": "Thuốc điều trị viêm mũi dị ứng theo mùa hoặc quanh năm\nViêm kết mạc dị ứng\nNổi mề đay vô căn mạn tính.",
    "lieu_luong_va_cach_dung": "Viêm mũi dị ứng: 10 – 20 mg/ngày\nMề đay: 10 mg/ ngày\nBệnh nhân suy thận nhẹ, trung bình hoặc nặng; bệnh nhân suy gan nhẹ đến trung bình: không cần phải điều chỉnh liều\nBệnh nhân suy gan nặng: không quá 10 mg/ngày\nCó thể uống Ebastine trong hoặc ngoài bữa ăn",
    "chong_chi_dinh": "Quá mẫn cảm với các thành phần của thuốc\nSuy gan nặng, phụ nữ có thai và cho con bú.",
    "tac_dung_phu": "Thường là nhức đầu, khô miệng. Hiếm khi đau bụng, ăn chậm tiêu, mệt mỏi, viêm họng, chảy máu cam, viêm mũi, viêm xoang, buồn nôn, buồn ngủ và mất ngủ.\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "SỬ DỤNG CHO PHỤ NỮ MANG THAI VÀ CHO CON BÚ\nỞ phụ nữ mang thai:\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, nên không sử dụng thuốc này cho phụ nữ mang thai.\nMẹ cho con bú:\nDo chưa có nghiên cứu về khả năng bài tiết của Ebastine qua sữa mẹ, cần cân nhắc giữa lợi ích của việc cho con bú và lợi ích của việc điều trị cho người mẹ để quyết định cho trẻ ngừng bú hoặc ngưng/tránh sử dụng Ebastine.\nNGƯỜI LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nEbastine ở liều điều trị không ảnh hưởng đến khả năng lái xe hay vận hành máy móc. Tuy nhiên, ở một số cá nhân nhạy cảm, nên kiểm tra các phản ứng phụ có thể xảy ra trước khi lái xe hay vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Cestasin",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ, 20 vỉ, 50 vỉ, 100 vỉ x 10 viên; hộp 2 vỉ, 10 vỉ, 20 vỉ, 50 vỉ, 100 vỉ x 15 viên; hộp 5 vỉ, 10 vỉ, 25 vỉ, 50 vỉ x 20 viên; chai 100 viên, 200 viên, 250 viên, 500 viên, 1000 viên",
    "thanh_phan": "Dexclorpheniramin\nBetamethason\nmaleat",
    "SDK": "VD-25335-16",
    "nha_san_xuat": "Công ty cổ phần dược Vacopharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Vacopharm",
    "chi_dinh": "Điều trị các trường hợp phức tạp ở đường hô hấp, dị ứng da và mắt, cũng như các rối loạn viêm mắt.\nĐiều trị những bệnh cần chỉ định thêm liệu pháp corticosteroid tác dụng toàn thân.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em > 12 tuổi:\nLiều khởi đầu: 1-2 viên x 4 lần/ngày, sau khi ăn và lúc đi ngủ.\nKhông dùng quá 8 viên/ngày.\nTrẻ em từ 6 - 12 tuổi:\nLiều khuyến cáo: ½ viên x 3 lần/ngày.\nNếu cần thêm một liều hàng ngày, nên uống vào lúc đi ngủ.\nKhông dùng quá 4 viên/ngày.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 6 tuổi, trẻ sơ sinh và trẻ sinh thiếu tháng.\nBệnh nhân đang dùng thuốc ức chế monoamin oxydase (MAO).\nBệnh nhân bị nhiễm nấm toàn thân.\nLoét dạ dày, tá tràng.\nTăng nhãn áp góc hẹp.\nPhì đại tuyến tiền liệt hay tắc cổ bàng quang.",
    "tac_dung_phu": "Thường gặp:\nGiữ natri và nước; tăng đào thải kali.\nKinh nguyệt bất thường, hội chứng Cushing, chậm tăng trưởng ở trẻ em, giảm dung nạp với glucose, biểu hiện bệnh tiểu đường tiềm ẩn.\nTeo cơ, yếu cơ, loãng xương, chứng gãy xương bệnh lý, đặc biệt là chứng rạn nứt cột sống, hoại tử vô khuẩn đầu xương đùi.\nNgủ gà, an thần.\nKhô miệng.\nÍt gặp:\nLoét dạ dày tá tràng, thủng và chảy máu đường tiêu hóa, viêm tụy cấp.\nSảng khoái, mất ngủ, kích động.\ntăng nhãn áp hay đục thủy tinh thể.\nHiếm gặp\nMụn trứng cá, xuất huyết, vết máu bầm, chứng rậm lông, chậm liền sẹo.\nChóng mặt, buồn nôn.",
    "de_phong": "Phải rất thận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, tiểu đường, động kinh, tăng nhãn áp, thiểu năng tuyến giáp, suy gan, loãng xương, loét đường tiêu hóa, loạn tâm thần và suy thận. Trẻ em có thể tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticosteroid có thể gây chậm lớn. Người cao tuổi cũng có thể tăng nguy cơ tác dụng không mong muốn.\nThường chống chỉ định corticosteroid trong trường hợp nhiễm khuẩn cấp không được kiểm soát bằng hóa trị liệu kháng khuẩn thích hợp. Bệnh nhân đang dùng liệu pháp corticosteroid cũng dễ mắc nhiễm khuẩn hơn, mặt khác, triệu chứng của những bệnh này có thể bị che lấp cho mãi đến giai đoạn muộn. Người bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng corticosteroid trừ trong rất hiếm trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao. Người bệnh lao tiềm ẩn phải được theo dõi chặt chẽ và phải dùng hóa dự phòng chống lao, nếu dùng thuốc kéo dài.\nNguy cơ thủy đậu và có thể cả zona nặng, tăng ở người bệnh chưa có miễn dịch khi dùng corticosteroid toàn thân, và người bệnh phải tránh tiếp xúc với các bệnh này. Người bệnh chưa có miễn dịch mà tiếp xúc với thủy đậu cần được gây miễn dịch thụ động. Thận trọng tương tự cũng được áp dụng với bệnh sởi. Không được dùng vaccin sống cho người bệnh đang dùng liệu pháp corticosteroid toàn thân liều cao và ít nhất cả trong ba tháng sau; có thể dùng các vaccin chết hoặc giải độc tố, mặc dù đáp ứng có thể giảm.\nKhi dùng thuốc dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung calci và kali.\nThận trọng trong các trường hợp như tăng nhãn áp góc hẹp, bí tiểu, tăng sinh tuyến tiền liệt, hay tắc nghẽn môn vị tá tràng.\nTác dụng an thần của dexclorpheniramin maleat tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nThuốc có thể gây ngủ gà, chóng mặt và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe và vận hành máy.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng phụ chống tiết acetylcholin.\nSử dụng Stadexmin cho phụ nữ mang thai, phụ nữ cho con bú hay phụ nữ ở độ tuổi sinh sản đòi hỏi phải cân nhắc giữa lợi ích điều trị và khả năng gây nguy hiểm cho bà mẹ và thai nhi hay trẻ sơ sinh. Những trẻ có mẹ dùng liều corticoid đáng kể lúc có thai nên được theo dõi cẩn thận các dấu hiệu thiểu năng thượng thận.\nNgười lái xe và vận hành máy móc cần đặc biệt chú ý đến nguy cơ gây ngủ gật khi dùng thuốc, đặc biệt khi khởi đầu điều trị. Hiện tượng này thấy rõ khi dùng chung với thức uống có chứa cồn hoặc thuốc có cồn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Phenhalal",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 2 vỉ x 5 ống nhựa x 10ml, hộp 4 vỉ x 5 ống nhựa x 10ml, hộp 6 vỉ x 5 ống nhựa x 10 ml, hộp 8 vỉ x 5 ống nhựa x 10ml",
    "thanh_phan": "Levocetirizin\nHCl",
    "SDK": "VD-27484-17",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Tân Thịnh",
    "chi_dinh": "Chỉ định trong điều trị: viêm mũi dị ứng dai dẳng, viêm mũi dị ứng theo mùa và mày đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ > 12 tuổi: Uống 2 ống (5mg)/ngày.\nTrẻ 6-12 tuổi: Uống 1 ống (5mg)/ngày.\nỞ bệnh nhân suy thận, cần điều chỉnh liều cho phù hợp. Liều dùng ở bệnh nhân suy thận phụ thuộc vào độ thanh thải creatinin. Liều dùng khuyến nghị ở đối tượng này có thể khác nhau ở từng quốc gia khác nhau. Liều dùng cho người lớn và trẻ em lớn hơn 12 tuổi bị suy thận ở Anh và Mỹ như sau:\nClcr 50-79ml/phút: 5mg mỗi ngày hoặc 2,5mg mỗi ngày tùy vào đáp ứng của từng bệnh nhân.\nClcr 30-49ml/phút: Liều dùng được uống cách ngày. Liều trong ngày là 5mg hoặc 2,5mg mỗi ngày tùy vào đáp ứng của từng bệnh nhân.\nClcr 10-29ml/phút: 3-4 ngày dùng thuốc 1 lần. Liều trong ngày là 5mg hoặc 2,5mg mỗi ngày tùy vào đáp ứng của từng bệnh nhân.",
    "chong_chi_dinh": "Có tiền sử mẫn cảm với levocetirizin, với cetirizin, với hydroxyzin, với dẫn chất piperazin hoặc với bất cứ tá dược nào của thuốc.\nBệnh nhân suy thận nặng với độ thanh thải creatinin dưới 10ml/phút.\nTrẻ em 6 đến 11 tuổi bị suy thận.",
    "tac_dung_phu": "Một số tác dụng phụ của thuốc như: mệt mỏi, khô miệng, đau đầu có thể xảy ra.\nHiếm khi xảy ra phản ứng quá mẫn bao gồm sốc phản vệ và phát ban, hiếm khi xủa ra trường hợp nhịp tim nhanh, đánh trống ngực, tâm thần hiếu động, co giật, men gan tăng, viêm gan, tăng bilirubin,...\nThông báo ngay cho bác sĩ hoặc dược sĩ khi gặp phải các tác dụng phụ của thuốc.",
    "de_phong": "- Thận trọng khi dùng thuốc cho: Người nghiện rượu, bệnh nhân có rối loạn di truyền về dung nạp nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactose.\n- Không dùng thuốc khi lái xe & vận hành máy, phụ nữ có thai & cho con bú, trẻ < 6 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Theratussine 5mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ, 10 vỉ x 25 viên",
    "thanh_phan": "Alimemazin\ntartrat",
    "SDK": "VD-21394-14",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm TV.Pharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm TV.Pharm",
    "chi_dinh": "- Mất ngủ ở trẻ em & người lớn.\n- Nôn thường xuyên ở trẻ em.\n- Dị ứng hô hấp (viêm mũi, hắt hơi, sổ mũi) & ngoài da (mày đay, ngứa).\n- Sảng rượu cấp.\n- Ho khan nhiều về đêm",
    "lieu_luong_va_cach_dung": "- Gây ngủ.\n+ Người lớn: 5 - 20 mg.\n+ Trẻ em: 0,25 - 0,50 mg/kg/ngày.\n- Mày đay, sẩn ngứa:\n+ Người lớn: 10 mg/lần x 2 - 3 lần/ngày, có thể  100 mg/ngày.\n+ Người cao tuổi: 10 mg/lần x 1 - 2 lần/ngày.\n+ Trẻ > 2 tuổi: 2,5 - 5 mg x 3 - 4 lần/ngày.\n- Kháng Histamin, chống ho:\n+ Người lớn: 5 - 40 mg/ngày.\n+ Trẻ em: 0,5 - 1 mg/kg/ngày, chia nhiều lần.\n- Sảng rượu cấp Người lớn: 50 - 200 mg/ngày.\n- Điều trị ho 5 - 10 g, ngày tối đa 4 lần",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc hoặc nhóm phenothiazin. Glaucoma góc hẹp. Suy gan hoặc thận nặng, động kinh, bệnh Parkinson, thiểu năng tuyến giáp, u tủy thượng thận, nhược cơ, phì đại tuyến tiền liệt. Trẻ < 2 tuổi.",
    "tac_dung_phu": "Mệt mỏi, uể oải, đau đầu, chóng mặt nhẹ, khô miệng, đờm đặc.",
    "de_phong": "Khi lái xe & máy móc. Bệnh nhân suy gan, suy thận. Trẻ em. Phụ nữ mang thai & cho con bú. Kiêng rượu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Dimedrol 10mg/1ml",
    "dang_bao_che": "Thuốc tiêm",
    "dong_goi": "Hộp 100ống x 1ml thuốc tiêm",
    "thanh_phan": "Diphenhydramine hydrochloride",
    "SDK": "V28-H04-05",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm TW2 - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Diphenhydramin có tác dụng kháng Histamin H1, có tác dụng an thần chống nôn và chống co thắt\nCác bệnh do dị ứng.\nSử dụng trong choáng phản vệ với vai trò hỗ trợ adrenalin và các thuốc chống choáng phản vệ khác.",
    "lieu_luong_va_cach_dung": "Cách dùng: Có thể uống diphenhydramin cùng với thức ăn, nước hoặc sữa để làm giảm kích thích dạ dày. Khi tiêm bắp cần tiêm sâu. Khi tiêm tĩnh mạch phải tiêm chậm, người bệnh ở tư thế nằm. Khi dùng diphenhydramin để dự phòng say tàu xe, cần phải uống ít nhất 30 phút, và tốt hơn là 1 - 2 giờ, trước khi đi tàu xe.\nKháng histamin: Mỗi lần uống 25 - 50 mg, cứ 4 - 6 giờ một lần.\nChống loạn vận động: Ðể trị bệnh Parkinson và hội chứng Parkinson sau viêm não, mỗi lần uống 25 mg, 3 lần mỗi ngày khi bắt đầu điều trị, sau đó tăng dần liều tới 50 mg, 4 lần mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 25 - 50 mg, 4 - 6 giờ một lần.\nAn thần, gây ngủ: Mỗi lần uống 50 mg, 20 - 30 phút trước khi đi ngủ.\nTrị ho: Mỗi lần uống 25 mg, cứ 4 - 6 giờ một lần (dạng siro).\nGiới hạn kê đơn thông thường cho người lớn: Tối đa 300 mg mỗi ngày.\nKháng histamin: Trẻ em dưới 6 tuổi, mỗi lần uống 6,25 - 12,5 mg, cứ 4 - 6 giờ một lần. Trẻ em 6 - 12 tuổi, uống 12,5 - 25 mg, cứ 4 - 6 giờ một lần, không uống quá 150 mg mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 1 - 1,5 mg/kg thể trọng, cứ 4 - 6 giờ một lần, không uống quá 300 mg mỗi ngày.",
    "chong_chi_dinh": "Glaucom góc đóng. Rối loạn niệu đạo - tiền liệt tuyến. Trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Thuốc gây buồn ngủ. Khô miệng -Táo bón.\nCó thể gây đau đầu, đánh trống ngực, hoa mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "Tránh dùng cho người có thai và người già trên 60 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Dimedrol 10mg/ml",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 100ống 1ml dung dịch tiêm",
    "thanh_phan": null,
    "SDK": "VNB-3100-05",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Diphenhydramin có tác dụng kháng Histamin H1, có tác dụng an thần chống nôn và chống co thắt\nCác bệnh do dị ứng.\nSử dụng trong choáng phản vệ với vai trò hỗ trợ adrenalin và các thuốc chống choáng phản vệ khác.",
    "lieu_luong_va_cach_dung": "Cách dùng: Có thể uống diphenhydramin cùng với thức ăn, nước hoặc sữa để làm giảm kích thích dạ dày. Khi tiêm bắp cần tiêm sâu. Khi tiêm tĩnh mạch phải tiêm chậm, người bệnh ở tư thế nằm. Khi dùng diphenhydramin để dự phòng say tàu xe, cần phải uống ít nhất 30 phút, và tốt hơn là 1 - 2 giờ, trước khi đi tàu xe.\nKháng histamin: Mỗi lần uống 25 - 50 mg, cứ 4 - 6 giờ một lần.\nChống loạn vận động: Ðể trị bệnh Parkinson và hội chứng Parkinson sau viêm não, mỗi lần uống 25 mg, 3 lần mỗi ngày khi bắt đầu điều trị, sau đó tăng dần liều tới 50 mg, 4 lần mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 25 - 50 mg, 4 - 6 giờ một lần.\nAn thần, gây ngủ: Mỗi lần uống 50 mg, 20 - 30 phút trước khi đi ngủ.\nTrị ho: Mỗi lần uống 25 mg, cứ 4 - 6 giờ một lần (dạng siro).\nGiới hạn kê đơn thông thường cho người lớn: Tối đa 300 mg mỗi ngày.\nKháng histamin: Trẻ em dưới 6 tuổi, mỗi lần uống 6,25 - 12,5 mg, cứ 4 - 6 giờ một lần. Trẻ em 6 - 12 tuổi, uống 12,5 - 25 mg, cứ 4 - 6 giờ một lần, không uống quá 150 mg mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 1 - 1,5 mg/kg thể trọng, cứ 4 - 6 giờ một lần, không uống quá 300 mg mỗi ngày.",
    "chong_chi_dinh": "Glaucom góc đóng. Rối loạn niệu đạo - tiền liệt tuyến. Trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Thuốc gây buồn ngủ. Khô miệng -Táo bón.\nCó thể gây đau đầu, đánh trống ngực, hoa mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "Tránh dùng cho người có thai và người già trên 60 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Besoramin",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 1 chai 500 viên",
    "thanh_phan": "Betamethasone\nDexchlorpheniramine Maleate",
    "SDK": "VN-15112-12",
    "nha_san_xuat": "Union Korea Pharma Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Pharmix Corp",
    "chi_dinh": "Điều trị các trường hợp phức tạp ở đường hô hấp, dị ứng da và mắt, cũng như các rối loạn viêm mắt.\nĐiều trị những bệnh cần chỉ định thêm liệu pháp corticosteroid tác dụng toàn thân.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 6 tuổi, trẻ sơ sinh và trẻ sinh thiếu tháng.\nBệnh nhân đang dùng thuốc ức chế monoamin oxydase (MAO).\nBệnh nhân bị nhiễm nấm toàn thân.\nLoét dạ dày, tá tràng.\nTăng nhãn áp góc hẹp.\nPhì đại tuyến tiền liệt hay tắc cổ bàng quang.",
    "tac_dung_phu": "Thường gặp:\nGiữ natri và nước; tăng đào thải kali.\nKinh nguyệt bất thường, hội chứng Cushing, chậm tăng trưởng ở trẻ em, giảm dung nạp với glucose, biểu hiện bệnh tiểu đường tiềm ẩn.\nTeo cơ, yếu cơ, loãng xương, chứng gãy xương bệnh lý, đặc biệt là chứng rạn nứt cột sống, hoại tử vô khuẩn đầu xương đùi.\nNgủ gà, an thần.\nKhô miệng.\nÍt gặp:\nLoét dạ dày tá tràng, thủng và chảy máu đường tiêu hóa, viêm tụy cấp.\nSảng khoái, mất ngủ, kích động.\ntăng nhãn áp hay đục thủy tinh thể.\nHiếm gặp\nMụn trứng cá, xuất huyết, vết máu bầm, chứng rậm lông, chậm liền sẹo.\nChóng mặt, buồn nôn.",
    "de_phong": "Phải rất thận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, tiểu đường, động kinh, tăng nhãn áp, thiểu năng tuyến giáp, suy gan, loãng xương, loét đường tiêu hóa, loạn tâm thần và suy thận. Trẻ em có thể tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticosteroid có thể gây chậm lớn. Người cao tuổi cũng có thể tăng nguy cơ tác dụng không mong muốn.\nThường chống chỉ định corticosteroid trong trường hợp nhiễm khuẩn cấp không được kiểm soát bằng hóa trị liệu kháng khuẩn thích hợp. Bệnh nhân đang dùng liệu pháp corticosteroid cũng dễ mắc nhiễm khuẩn hơn, mặt khác, triệu chứng của những bệnh này có thể bị che lấp cho mãi đến giai đoạn muộn. Người bệnh bị lao tiến triển hoặc nghi lao tiềm ẩn không được dùng corticosteroid trừ trong rất hiếm trường hợp dùng để bổ trợ cho điều trị với thuốc chống lao. Người bệnh lao tiềm ẩn phải được theo dõi chặt chẽ và phải dùng hóa dự phòng chống lao, nếu dùng thuốc kéo dài.\nNguy cơ thủy đậu và có thể cả zona nặng, tăng ở người bệnh chưa có miễn dịch khi dùng corticosteroid toàn thân, và người bệnh phải tránh tiếp xúc với các bệnh này. Người bệnh chưa có miễn dịch mà tiếp xúc với thủy đậu cần được gây miễn dịch thụ động. Thận trọng tương tự cũng được áp dụng với bệnh sởi. Không được dùng vaccin sống cho người bệnh đang dùng liệu pháp corticosteroid toàn thân liều cao và ít nhất cả trong ba tháng sau; có thể dùng các vaccin chết hoặc giải độc tố, mặc dù đáp ứng có thể giảm.\nKhi dùng thuốc dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung calci và kali.\nThận trọng trong các trường hợp như tăng nhãn áp góc hẹp, bí tiểu, tăng sinh tuyến tiền liệt, hay tắc nghẽn môn vị tá tràng.\nTác dụng an thần của dexclorpheniramin maleat tăng lên khi uống rượu và khi dùng đồng thời với các thuốc an thần khác.\nThuốc có thể gây ngủ gà, chóng mặt và suy giảm tâm thần vận động trong một số người bệnh và có thể ảnh hưởng nghiêm trọng đến khả năng lái xe và vận hành máy.\nDùng thuốc thận trọng với người cao tuổi (> 60 tuổi) vì những người này thường tăng nhạy cảm với tác dụng phụ chống tiết acetylcholin.\nSử dụng Stadexmin cho phụ nữ mang thai, phụ nữ cho con bú hay phụ nữ ở độ tuổi sinh sản đòi hỏi phải cân nhắc giữa lợi ích điều trị và khả năng gây nguy hiểm cho bà mẹ và thai nhi hay trẻ sơ sinh. Những trẻ có mẹ dùng liều corticoid đáng kể lúc có thai nên được theo dõi cẩn thận các dấu hiệu thiểu năng thượng thận.\nNgười lái xe và vận hành máy móc cần đặc biệt chú ý đến nguy cơ gây ngủ gật khi dùng thuốc, đặc biệt khi khởi đầu điều trị. Hiện tượng này thấy rõ khi dùng chung với thức uống có chứa cồn hoặc thuốc có cồn.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Dimedrol",
    "dang_bao_che": "Dung dịch tiêm",
    "dong_goi": "Hộp 100 ống x 1ml",
    "thanh_phan": "Diphenhydramin\nhydroclorid",
    "SDK": "VD-24899-16",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Vĩnh Phúc (VINPHACO)",
    "chi_dinh": "Diphenhydramin có tác dụng kháng Histamin H1, có tác dụng an thần chống nôn và chống co thắt\nCác bệnh do dị ứng.\nSử dụng trong choáng phản vệ với vai trò hỗ trợ adrenalin và các thuốc chống choáng phản vệ khác.",
    "lieu_luong_va_cach_dung": "Cách dùng: Có thể uống diphenhydramin cùng với thức ăn, nước hoặc sữa để làm giảm kích thích dạ dày. Khi tiêm bắp cần tiêm sâu. Khi tiêm tĩnh mạch phải tiêm chậm, người bệnh ở tư thế nằm. Khi dùng diphenhydramin để dự phòng say tàu xe, cần phải uống ít nhất 30 phút, và tốt hơn là 1 - 2 giờ, trước khi đi tàu xe.\nKháng histamin: Mỗi lần uống 25 - 50 mg, cứ 4 - 6 giờ một lần.\nChống loạn vận động: Ðể trị bệnh Parkinson và hội chứng Parkinson sau viêm não, mỗi lần uống 25 mg, 3 lần mỗi ngày khi bắt đầu điều trị, sau đó tăng dần liều tới 50 mg, 4 lần mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 25 - 50 mg, 4 - 6 giờ một lần.\nAn thần, gây ngủ: Mỗi lần uống 50 mg, 20 - 30 phút trước khi đi ngủ.\nTrị ho: Mỗi lần uống 25 mg, cứ 4 - 6 giờ một lần (dạng siro).\nGiới hạn kê đơn thông thường cho người lớn: Tối đa 300 mg mỗi ngày.\nKháng histamin: Trẻ em dưới 6 tuổi, mỗi lần uống 6,25 - 12,5 mg, cứ 4 - 6 giờ một lần. Trẻ em 6 - 12 tuổi, uống 12,5 - 25 mg, cứ 4 - 6 giờ một lần, không uống quá 150 mg mỗi ngày.\nChống nôn, hoặc chống chóng mặt: Mỗi lần uống 1 - 1,5 mg/kg thể trọng, cứ 4 - 6 giờ một lần, không uống quá 300 mg mỗi ngày.",
    "chong_chi_dinh": "Glaucom góc đóng. Rối loạn niệu đạo - tiền liệt tuyến. Trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Thuốc gây buồn ngủ. Khô miệng -Táo bón.\nCó thể gây đau đầu, đánh trống ngực, hoa mắt.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "Tránh dùng cho người có thai và người già trên 60 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Peritol 4mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "None",
    "thanh_phan": "Cyproheptadine",
    "SDK": "VN-9042-04",
    "nha_san_xuat": "Egis Pharma., Ltd - HUNG GA RY ",
    "nha_dang_ki": "Egis Pharma., Ltd",
    "chi_dinh": "Điều trị cho bệnh nhân bị ngứa, dị ứng vì bất kì lí do nào.\nNgười bị đau do mạch máu biểu hiện như đau nửa đầu.",
    "lieu_luong_va_cach_dung": "Người lớn: 1 viên/ lần x 1-5 lần/ngày.\nLiều khởi đầu 1 viên/lần x 3 lần/ngày.\nĐiều trị mày đay mạn tính: ½ viên x 3 lần/ngày.\nTrị đau nửa đầu cấp: 1 viên/lần, nếu vẫn còn đau thì sau 30 phút uống thêm 1 viên. Tổng liều không được > 2 viên/4-6 giờ.\nLiều duy trì trị đau nửa đầu: 1 viên/ 4-6 giờ, tối đa 2 viên x 4 lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân dị ứng, mẫn cảm với bất kì thành phần nào của thuốc.\nBệnh nhân có các cơn hen cấp.\nBệnh nhân bị glôcôm hay tăng nhãn áp.\nBệnh nhân bị bí tiểu.\nBệnh nhân bị rối loạn quá trình rỗng dạ dày.\nBệnh nhân đang dùng thuốc chống trầm cảm.\nBệnh nhân là phụ nữ cho con bú.\nTrẻ < 2 tuổi.\nNgười cao tuổi > 65 tuổi bị suy kiệt và không thể tự vận động.",
    "tac_dung_phu": "Ban da dị ứng.\nPhản ứng quá mẫn, khó thở, chóng mặt.\nRối loạn kinh nguyệt có thể xảy ra nếu dùng Peritol 4mg Egis kéo dài.\nTăng cân.\nTim mạch: rối loạn nhịp tim hay đánh trống ngực, nhịp tim tăng.\nThần kinh: ngủ gà, buồn ngủ, chóng mặt, bồn chồn, viêm dây thần kinh, co giật, yếu mệt, đau đầu, rối loạn phối hợp cử động, run, đau và tê ở các đấu cho.\nMắt: nhìn đôi, rối loạn điều tiết, mắt nhìn mờ.\nTai: chóng mặt, ù tai, viêm tai trong.\nHô hấp: rối loạn hô hấp, ngực, rối loạn trung thất, chảy máu cam, khó thở, nghẹt mũi, khô ở họng và miệng, dịch phế quản đặc.\nTiêu hóa: táo bón, buồn nôn, tiêu chảy, khô miệng khó chịu ở thượng vị.\nTiết niệu: khó tiểu, bí tiểu, hay buồn đi tiểu.\nDa và mô dưới da: nhạy cảm với ánh sáng, nhiều mồ hôi, ban đỏ.\nChuyển hóa: tăng thèm ăn, biếng ăn.\nMạch máu: hạ huyết áp.\nToàn thân: khó chịu, mệt mỏi, run rẩy.\nGan mật : Vàng da, phân xanh, sốt, nước tiểu sẫm, viêm gan, suy gan, rối loạn chức năng gan, ứ mật.\nSinh sản: kinh nguyệt sớm.\nThần kinh: nhầm lẫn, khó chịu, hành vi gây gổ, hưng phấn, ảo giác, bồn chồn, kích động, mất ngủ.",
    "de_phong": "Không nên dùng Peritol 4mg Egis để điều trị các triệu chứng đường hô hấp dưới bao gồm cả hen cấp.\nKhông dùng thuốc Peritol cho trẻ < 2 tuổi.\nThận trọng khi dùng Peritol 4mg Egis cho những người:\nBệnh nhân có tiền sử hen phế quản.\nBệnh nhân cường tuyến giáp.\nBệnh nhân bị bệnh tim mạch\nBệnh nhân tăng huyết áp.\nBệnh nhân khi đang điều trị bằng Peritol 4mg Egis thì không được dùng rượu, bia, đồ có cồn.\nKhi dùng Peritol 4mg Egis dài ngày có thể gây các triệu chứng bất thường trong quá trình tạo máu như mất bạch cầu hạt, giảm bạch cầu,..\nBệnh nhân khi dùng Peritol 4mg Egis cần được thường xuyên kiểm tra công thức máu nếu bệnh nhân bị đau họng, tổn thương niêm mạc, sốt không rõ nguyên nhân.\nNếu bệnh nhân có các bất thường về chức năng tạo máu thì nên xem xét việc ngưng dùng Peritol 4mg Egis.\nKhông dùng Peritol 4mg Egis cho bệnh nhân gặp bệnh di truyền hiếm gặp không dung nạp galactose, kém hấp thu glucose-galactose, thiếu hụt lapp lactase.\nPeritol Cyproheptadine chưa được chứng minh an toàn cho phụ nữ có thai và cho con bú vì vậy không nên dùng Peritol 4mg Egis cho nhóm đối tượng này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Jorexdo",
    "dang_bao_che": "Siro",
    "dong_goi": "Hộp 4 vỉ, 6 vỉ x 5 ống x 5ml",
    "thanh_phan": "Desloratadin",
    "SDK": "VD-34550-20",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Thương mại Dược Phú Lâm Trang",
    "chi_dinh": "Viêm mũi dị ứng theo mùa: thuốc làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm:  thuốc được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính:  thuốc được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân mề đay tự phát mãn tính từ 6 tháng tuổi trở lên.\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu in vitro, Desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P-selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi\nHấp thu: Có thể tìm thấy nồng độ Desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuần với liều lượng trong khoảng 5 - 20mg.\nPhân bố: Khoảng 82% đến 87% desloratadin và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa: Desloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3-hydroxydesloratadin so với Desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy Desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải: Thời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C-Desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3-hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadin.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.",
    "tac_dung_phu": "Trong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống Xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần: Ảo giác\nRối loạn hệ thống thần kinh : Chóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch : Tim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa : Đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật : Tăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ\nRối loạn toàn thân : Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nỗi mẫn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "de_phong": "Khi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nMang Thai trong thời kì theo FDA:Loại C\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của Desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngay (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, Desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nPhụ nữ cho con bú:\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Almetamin",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 1 Lọ 100 viên",
    "thanh_phan": "Betamethasone\nDexchlorpheniramine",
    "SDK": null,
    "nha_san_xuat": "Dae Hwa Pharm Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Viêm mũi dị ứng, nổi mề đay, hen phế quản mãn, viêm lách do dị ứng, phản ứng phản vệ với thuốc, viêm da dị ứng, chàm, viêm da do tiếp xúc, viêm kết mạc dị ứng.",
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc hay với những thuốc có cấu trúc tương tự.\nBệnh nhân bị nhiễm nấm toàn thân, trẻ sơ sinh và trẻ thiếu tháng, bệnh nhân đang dùng thuốc IMAO.\nNgười bị tiểu đường, tâm thần, loét dạ dày và hành tá tràng trong nhiễm khuẩn và nhiễm virus",
    "tac_dung_phu": "Ngầy ngật, chóng mặt hay buồn nôn. Có thể gặp bứt rứt, khô miệng, suy yếu, biếng ăn, nhức đầu, lo âu, đa niệu, ợ chua, song thị, vã mồ hôi, tiểu khó & viêm da;\nRối loạn nước điện giải: mất kali, kiềm máu giảm kali, giữ nước, suy tim sung huyết trên những bệnh nhân nhạy cảm, cao huyết áp.\nRối loạn nội tiết và chuyển hóa: phát triển hội chứng dạng Cushing, ngừng bài tiết ACTH, teo vỏ thượng thận, giảm dung nạp glucose có hồi phục, đái tháo đường, kinh nguyệt không đều, ức chế sự tăng trưởng của thai trong tử cung và của trẻ nhỏ, tăng nhu cầu insulin hoặc thuốc hạ đường huyết ở người đái tháo đường.",
    "de_phong": "Nên điều chỉnh liều khi diễn tiến bệnh được giảm bớt hay gia tăng, theo đáp ứng riêng biệt của từng bệnh nhân.\nNên dùng liều thấp nhất có thể để kiểm tra tình trạng bệnh. Trước khi ngừng thuốc nên giảm liều từ từ.\nThận trọng khi sử dụng cho những trường hợp: mất cân bằng về xúc cảm hay khuynh hướng loạn tâm thần; viêm loét kết tràng không đặc hiệu, nếu có khả năng tiến tới thủng, apxe, hay những nhiễm trùng sinh mủ khác.\nDo có tác dụng ức chế miễn dịch,việc sử dụng corticoid ở liều cao hơn liều cần thiết cho liệu pháp thay thế sinh lý thường làm tăng tính dễ cảm thụ với nhiễm khuẩn. Corticoid có thể che lấp một vài dấu hiệu của nhiễm trùng và bội nhiễm có thể xuất hiện trong quá trình điều trị.\nSử dụng corticoid kéo dài có thể dẫn đến đục thủy tinh thể (đặc biệt ở trẻ em), glocom với khả năng tổn thương dây thần kinh thị giác, và có thể thúc đẩy nhiễm trùng thứ phát ở mắt do nấm hoặc do virus.\nThận trọng trong trường hợp suy tim sung huyết, nhồi máu cơ tim mới mắc, tăng huyết áp, động kinh, glocom, thiểu năng tuyến giáp, suy gan, loãng xương. Trẻ em có thể dễ tăng nguy cơ đối với một số tác dụng không mong muốn, ngoài ra corticoid có thể gây chậm lớn.\nTrong trường hợp dùng dài hạn, phải theo dõi người bệnh đều đặn. Có thể cần phải giảm lượng natri và bổ sung thêm calci và kali.\nKhông dùng thuốc quá hạn ghi trên hộp, hoặc khi có nghi ngờ về chất lượng của thuốc như : viên bị ướt, bị biến màu.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần biết thêm thông tin, xin hãy hỏi ý kiến của Bác sĩ hoặc Dược sĩ.\nSử dụng Betaphenin cho phụ nữ mang thai, bà mẹ cho con bú đòi hỏi phải cân nhắc giữa lợi ích điều trị và khả năng gây nguy hiểm cho bà mẹ và thai nhi hay trẻ sơ sinh. Những trẻ có mẹ dùng nhiều liều corticoid lúc có thai nên được theo dõi cẩn thận về các dấu hiệu suy thượng thận.\nThận trọng khi sử dụng vì có thể có tác dụng phụ: ngủ gà, buồn ngủ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Alimemazine",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 25 viên",
    "thanh_phan": "Alimemazin\ntartrat",
    "SDK": "893100153623",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Hà Tây - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Hà Tây",
    "chi_dinh": "Điều trị triệu chứng đối với các biểu hiện dị ứng: Dị ứng\n(\n, hắt hơi, sổ mũi),\nvà ngoài da (\n, ngứa).\nNôn thường xuyên ở trẻ em.\nở trẻ em và người lớn.\nGiảm\nvà ho do kích ứng, đặc biệt là khi ho về chiều hoặc về đêm.\nTrạng thái sảng rượu cấp (do cai rượu).",
    "lieu_luong_va_cach_dung": "Người lớn: 2 viên 5mg x 2-3 lần/ngày. Trường hợp dai dẳng khó chữa: 100mg/ngày.\nNgười cao tuổi: 2 viên 5mg  x 1-2 lần/ngày.\nTrẻ em trên 2 tuổi: 2.5 - 5mg x 3-4 lần/ngày.\nNgười lớn: 1-2 viên 5mg  x 3-4 lần/ngày.\nTrẻ em trên 2 tuổi: 0.5mg - 1mg/kg/ngày, chia làm nhiều lần.\nNgười lớn: 5-20mg (1-4 viên)\nTrẻ em trên 2 tuổi: 0.25 - 0.5mg/kg/ngày.\nNgười lớn: 50 - 200mg/ngày.",
    "chong_chi_dinh": "- Quá mẫn cảm với thuốc kháng Histamin\n- Không dùng cho người rối loạn chức năng gan hoặc thận, động kinh, bệnh Parkinson, thiểu năng tuyến giáp, u tế bào ưa crôm, nhược cơ\n- Không dùng trong các trường hợp quá liều do barbituric,opiat, rượu\n- Người có tiền sử bị bạch cầu hạt liên quan đến dẫn xuất phenothiazin\n- Người có nguy cơ bí tiểu liên quan đến rối loạn niêu đạo tuyến tiền liệt\n- Người có nguy cơ bị  Glôcon góc đóng\n- Trẻ em dưới 6 tuổi\n- Phụ nữ có thai hay cho con bú",
    "tac_dung_phu": "- Thường gặp: mệt mỏi, uế oải, đau đầu, chóng mặt nhẹ, khô miệng, đặc đờm, buồn ngủ.\n- Ít gặp: táo bón, bí tiểu, rối loạn điều tiết mắt",
    "de_phong": "Thận trọng khi dùng cho người cao tuổi đặc biệt khi quá nóng hoặc quá lạnh (gây hạ huyết áp thế đứng, chóng mắt, buồn ngủ, táo bón). Alimemazin có thể ảnh hưởng đến các test da thử với các dị nguyên, tránh dùng rượu hoặc các thuốc ức chế thần kinh trung ương.\nThận trọng khi dùng cho bệnh nhân bệnh tim mạch.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Bivixifen 120",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Fexofenadin\nhydroclorid",
    "SDK": "893100165923",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Nổi mề đay và mề đay tự phát mạn tính.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày hoặc 180mg x 1lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.\nNgười lớn và trẻ em trên 12 tuổi: 60mg x 2lần/ngày.\nBệnh nhân bị suy thận liều khởi đầu 60mg x 1lần/ngày\nTrẻ em từ 6-11 tuổi: 30mg x 2lần/ngày.\nTrẻ em bị suy thận liều khởi đầu 30mg x 1lần/ngày.",
    "chong_chi_dinh": "Bệnh nhân bị mẫn cảm với các thành phần thuốc.",
    "tac_dung_phu": "Tần suất xuất hiện tác dụng phụ trên nhóm người bệnh sử dụng thuốc cũng tương tự như được quan sát trên nhóm người bệnh sử dụng placebo. Tác dụng phụ thường gặp như đau đầu, hoa mắt, chóng mặt và mệt mỏi.",
    "de_phong": "Người lớn tuổi, bệnh nhân suy thận, suy gan.\nChỉ sử dụng ở phụ nữ có thai trong trường hợp thật sự cần thiết.\nKhuyến cáo không nên sử dụng thuốc ở phụ nữ cho con bú.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Acrivastin 8 mg",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên",
    "thanh_phan": "Acrivastin",
    "SDK": "893110146723",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm IMEXPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "- Làm giảm các triệu chứng do viêm mũi dị ứng theo mùa như: hắt hơi, sổ mũi, ngứa mũi họng và đỏ, ngứa, chảy nước mắt.\n- Mày đay vô căn mạn tính, mày đay tiết cholin, mày đay do lạnh tự phát.",
    "lieu_luong_va_cach_dung": "Liều khuyến cáo cho người lớn và trẻ em trên 12 tuổi là uống 1 viên x 3 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với bất cứ thành phần nào của thuốc hay với triprolidin.\nSuy thận nặng.\nTrẻ em dưới 12 tuổi.",
    "tac_dung_phu": "Hiếm xảy ra: buồn ngủ nhẹ, sự mệt mỏi, chóng mặt, mất khả năng phối hợp, nhức đầu, rối loạn tâm thần vận động, phát ban, các phản ứng quá mẫn, rối loạn máu, co giật, đổ mồ hôi, đau cơ, các phản ứng ngoại tháp, run rẩy, bối rối, ù tai, hạ huyết áp, rụng tóc, đánh trống ngực, loạn nhịp tim.",
    "de_phong": "Nên dùng thận trọng ở bệnh nhân loạn chuyển hóa porphirin, tăng nhãn áp góc đóng, bí tiểu, phì đại tuyến tiền liệt, tắc nghẽn môn vị tá tràng, động kinh, suy gan và người cao tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "A.T Loratadin 1 mg/ml",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 20 ống, 30 ống, 50 ống x 5 ml; Hộp 20 gói, 30 gói, 50 gói x 5 ml; Hộp 20 ống, 30 ống, 50 ống x 10 ml; Hộp 20 gói, 30 gói, 50 gói x 10 ml; Hộp 1 chai 30 ml, 60 ml, 100 ml, kèm 1 cốc đong",
    "thanh_phan": "Loratadin\nMỗi",
    "SDK": "893100149623",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Làm giảm các triệu chứng: viêm mũi dị ứng (hắt hơi, sổ mũi, ngứa mũi, ngứa và chảy nước mắt), mề đay mạn tính và các bệnh da do dị ứng khác.",
    "lieu_luong_va_cach_dung": "Người lớn, trẻ em trên 12 tuổi: 2 muỗng cà phê đầy (10ml)/ngày.\nTrẻ em 2 - 12 tuổi: trên 30kg: 2 muỗng cà phê (10ml)/ngày.\nDưới 30kg: 1 muỗng cà phê đầy (5ml)/ngày.",
    "chong_chi_dinh": "Quá mẫn hay dị ứng với bất cứ thành phần nào của thuốc.\nPhụ nữ cho con bú. Trẻ em dưới 2 tuổi.",
    "tac_dung_phu": "Mệt mỏi, buồn nôn, đau đầu, mạch nhanh, ngất, rối loạn tiêu hoá & tăng cảm giác thèm ăn.",
    "de_phong": "Thận trọng khi dùng thuốc cho bệnh nhân suy gan, phụ nữ có thai.\nThuốc gây khô miệng làm tăng nguy cơ sâu răng, đặc biệt ở người cao tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Loratadin 10mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 50 vỉ x 10 viên; Hộp 100 vỉ x 10 viên",
    "thanh_phan": "Loratadin",
    "SDK": "893100058923",
    "nha_san_xuat": "Công ty cổ phần dược S.Pharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược S.Pharm",
    "chi_dinh": "- Giảm các triệu chứng\nmạn tính tự phát.",
    "lieu_luong_va_cach_dung": "*Viêm mũi dị ứng không liên tục (triệu chứng xuất hiện < 4 ngày/tuần hoặc < 4 tuần) nên được điều trị phù hợp dựa trên đánh giá tiền sử bệnh của bệnh nhân và nên ngừng điều trị khi hết triệu chứng và tái điều trị khi tái xuất hiện triệu chứng.\nTrong viêm mũi dị ứng kéo dài (triệu chứng xuất hiện > 4 ngày/tuần và kéo dài > 4 tuần), có thể điều trị liên tục trong thời gian tiếp xúc với dị nguyên.\nKhi có quá liều, cân nhắc dùng các biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu. Nên điều trị triệu chứng và điều trị nâng đỡ.\nTrên một nghiên cứu lâm sàng đa liều ở người lớn và thanh thiếu niên sử dụng desloratadine lên đến 45 mg (cao gấp 9 lần liều lâm sàng) đã không quan sát thấy biểu hiện lâm sàng của quá liều.\nDesloratadine không được bài tiết qua thẩm phân máu; chưa rõ liệu có được bài tiết qua thẩm phân phúc mạc hay không.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc hoặc mẫn cảm với loratadin.",
    "tac_dung_phu": "Hiếm: cảm giác mệt mỏi, khô miệng, nhức đầu. Rất hiếm: nổi mẩn & phản vệ.\nTrong các thử nghiệm lâm sàng với các chỉ định về viêm mũi dị ứng và mày đay tự phát mạn tính, với liều đề nghị 5 mg/ngày, những tác dụng ngoại ý được báo cáo ở 3% bệnh nhân và cao hơn so với bệnh nhân dùng placebo. Những tác dụng bất lợi thường gặp nhất với tần xuất cao hơn placebo là mệt mỏi (1,2%), khô miệng (0,8%), và nhức đầu (0,6%).\nTrong quá trình lưu hành desloratadine trên thị trường, rất hiếm báo cáo về phản ứng quá mẫn (kể cả phản vệ và phát ban), nhanh nhịp tim, đánh trống ngực, tăng hoạt động tâm thần vận động, cơn động kinh, tăng các men gan, viêm gan và tăng bilirubin.",
    "de_phong": "Trẻ < 12 tuổi: Theo chỉ định của thầy thuốc.\nCó thai & khi cho con bú: không nên dùng.\nLúc có thai và lúc nuôi con bú\nNhìn chung không thấy ảnh hưởng đến khả năng sinh sản ở chuột với liều desloratadine cao gấp 34 lần liều lâm sàng đề nghị cho người.\nKhông quan sát thấy tác dụng gây quái thai hoặc đột biến gen trong các thử nghiệm trên động vật dùng desloratadine.\nDo chưa có dữ liệu lâm sàng về việc sử dụng desloratadine trong thai kỳ nên chưa xác định được tính an toàn trong thời kỳ mang thai.\nKhông sử dụng trong thai kỳ trừ khi lợi ích vượt trội nguy cơ.\nKhông dùng cho phụ nữ cho con bú do desloratadine được tiết vào sữa mẹ.\nKhông quan sát thấy ảnh hưởng đến khả năng lái xe và vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc chống dị ứng và dùng trong các trường hợp quá mẫn",
    "ten_thuoc": "Vidutadin",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 20 ống x 5ml, hộp 30 ống x 5ml, hộp 50 ống x 5ml, hộp 20 ống x 10ml, hộp 30 ống x 10ml, hộp 50 ống x 10ml",
    "thanh_phan": "Desloratadin",
    "SDK": "893100224123",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Allomed - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Allomed",
    "chi_dinh": "Viêm mũi dị ứng theo mùa: thuốc làm giảm nhanh các triệu chứng viêm mũi dị ứng theo mùa ở những bệnh nhân từ 2 tuổi trở lên.\nViêm mũi dị ứng lâu năm:  thuốc được chỉ định để làm giảm nhanh các triệu chứng viêm mũi dị ứng lâu năm ở những bệnh nhân từ 6 tháng tuổi trở lên.\nChứng mề đay tự phát mãn tính:  thuốc được chỉ định để làm giảm nhanh các triệu chứng ngứa, giảm số lượng và kích thước phát ban ở những bệnh nhân mề đay tự phát mãn tính từ 6 tháng tuổi trở lên.\nDesloratadin là chất đối kháng với histamine có chọn lọc ở thụ thể H1 ngoại biên, tác dụng kéo dài, không an thần. Sau khi uống, desloratamine ức chế chọn lọc các thụ thể histamin H1 ở ngoại biên, vì thuốc không vào hệ thần kinh trung ương. Trong những nghiên cứu in vitro, Desloratadin đã được chứng minh có tác dụng kháng dị ứng bao gồm ức chế sự giải phóng của các cytokine tiền viêm như IL-4, IL-6, IL-8 và IL-13 từ các tế bào mast/tế bào basophil, cũng như ức chế sự biểu hiện của các phân tử kết dính như P-selectin trên các tế bào nội mô. Tác dụng điều trị trên lâm sàng vẫn đang được theo dõi\nHấp thu: Có thể tìm thấy nồng độ Desloratadin trong huyết tương sau khi uống 30 phút ở người lớn và thanh thiếu niên. Desloratadin được hấp thu tốt để đạt nồng độ tối đa trong huyết tương khoảng 3 giờ sau khi uống, thời gian bán thải cuối cùng sau khoảng 27 giờ. Độ tích lũy của desioratadin phù hợp với thời gian bán thải (khoảng 27 giờ) và sử dụng một lần duy nhất trong ngày. Sinh khả dụng của desloratadin tỉ lệ thuần với liều lượng trong khoảng 5 - 20mg.\nPhân bố: Khoảng 82% đến 87% desloratadin và 85% đến 89% 3-hydroxydesloratadine gắn vào protein huyết tương. Sự gắn vào protein của desloratadin và 3-hydroxydesloratadine là không thay đổi ở những cá thể bị suy thận.\nChuyển hóa: Desloratadin, (chất chuyển hóa chính của loratadine) được chuyển hóa mạnh thành 3-hydroxydesloratadine, là một chất chuyển hóa có hoạt tính, sau đó sẽ liên hợp với acid glucuronic. Những enzyme tham gia hình thành 3-hydroxydesloratadine chưa được xác định. Dữ liệu từ những thử nghiệm lâm sàng cho thấy rằng một phần nhỏ trong quần thể bệnh nhân có sự giảm khả năng hình thành 3-hydroxydesloratadine, và làm chậm quá trình chuyển hóa desloratadin. Trong những nghiên cứu dược động học (n=3748), khoảng 6% đối tượng có sự chuyển hóa chậm desloratadin (được xác định là đối tượng có tỉ lệ diện tích dưới đường cong (AUC) của 3-hydroxydesloratadin so với Desloratadin dưới 0,1, hoặc là đối tượng có thời gian bán hủy Desloratadin vượt quá 50 giờ). Những nghiên cứu dược động học này bao gồm những đối tượng trong độ tuổi từ 2 đến 70 tuổi, trong đó 977 đối tượng tuổi từ 2 đến 5 tuổi, 1575 đối tượng tuổi từ 6 đến 11 tuổi, và 1196 đối tượng tuổi từ 12 đến 70 tuổi. Tỷ lệ chuyển hóa chậm giữa các đối tượng không phụ thuộc vào nhóm tuổi. Tần suất các đối tượng có chuyển hóa chậm ở người da đen cao hơn (17%, n=988) so với người da trắng (2%, n=1462) và người gốc Hy Lạp (2%, n=1063). AUC của deslpratadin ở những người chuyển hóa chậm lớn hơn khoảng 6 lần so với những đối tượng không phải là những người chuyển hóa chậm. Không thể xác định trước những người có chuyển hóa chậm đối với desloratadin và sẽ có AUC desloratadin trong huyết tương cao hơn sau khi uống desloratadin theo đúng liều đề nghị. Trong những nghiên cứu lâm sàng, nơi tình trạng chuyển hóa được xác định, có 94 đối tượng chuyển hóa chậm và 123 đối tượng chuyển hóa bình thường đã được phát hiện và điều trị bằng desloratadin từ 15 đến 35 ngày. Trong những nghiên cứu này, không có sự khác biệt tổng thể về sự an toàn đã được quan sát giữa những đối tượng có sự chuyển hóa chậm và những đối tượng có sự chuyển hóa bình thường. Mặc dù chưa có những nghiên cứu dược động học về vấn đề này, nhưng những bệnh nhân có chuyển hóa chậm đối với Desloratadin sẽ nhạy cảm hơn với những tác dụng ngoại ý liên quan đến liều lượng.\nĐào thải: Thời gian bán hủy trung bình của desloratadin là 27 giờ. Các giá trị nồng độ đỉnh Cmax and AUC tăng tỷ lệ theo liều dùng sau liều một lần duy nhất giữa 5 và 20mg. Mức độ tích lũy sau 14 ngày sử dụng thuốc phù hợp với thời gian bán hủy và tần suất liều dùng. Một nghiên cứu về cân bằng lượng bài tiết ở người cho thấy xấp xỉ 87% liều 14C-Desloratadin được phân bố bằng nhau trong nước tiểu và phân. Phân tích 3-hydroxydesloratadin trong huyết tương cho thấy những giá trị tương tự của Tmax và thời gian bán hủy so với Desloratadin.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, cần có những biện pháp chuẩn để loại bỏ phần hoạt chất chưa được hấp thu ra khỏi cơ thể.\nCần có biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nDựa trên các thử nghiệm lâm sàng với các liều dùng khác nhau ở người lớn và thanh thiếu niên với liều dùng khuyến cáo đến 45mg Desloratadin (gấp 9 lần liều dùng thông thường), không thấy có những tác dụng trên lâm sàng có liên quan.\nKhông loại bỏ Desloratadin được bằng thẩm phân máu, chưa rõ có đào thải được bằng thẩm tách màng bụng hay không.",
    "chong_chi_dinh": "Không dùng cho bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc hoặc quá mẫn với loratadin.",
    "tac_dung_phu": "Trong những thử nghiệm lâm sàng ở tổng số 246 trẻ em từ 6 tháng đến 11 tuổi được cho uống Xi-rô desloratadin. Tỉ lệ mắc phải tác dụng không mong muốn tổng thể ở trẻ 2 tới 11 tuổi là tương tự nhau giữa nhóm uống xi rô desloratadin và nhóm giả dược. Ở trẻ sơ sinh và trẻ nhỏ từ 6 đến 23 tháng tuổi, hầu hết các trường hợp sau khi uống desloratadin có một số tác dụng phụ như tiêu chảy (3,7%), sốt (2,3%) và mất ngủ (2,3%).\nVới liều dùng khuyến cáo, trong những thử nghiệm lâm sàng liên quan đến người lớn và thanh thiếu niên trong các chỉ định bao gồm viêm mũi dị ứng và nổi mề đay tự phát mãn tính, tác dụng không mong muốn với desloratadin được ghi nhận ở 3% bệnh nhân so với thuốc giả dược. Tỷ lệ tác dụng phụ tương tự như nhau giữa những bệnh nhân dùng desloratadin và những bệnh nhân điều trị bằng giả dược như mệt mỏi (1,2%), khô miệng (0,8%) và nhức đầu (0,6%). Báo cáo tác dụng không mong muốn khác rất hiếm gặp trong quá trình theo dõi hậu mãi được liệt kê trong bảng sau:\nRối loạn tâm thần: Ảo giác\nRối loạn hệ thống thần kinh : Chóng mặt, buồn ngủ, mất ngủ, vận động thần kinh quá mức, động kinh\nRối loạn tim mạch : Tim đập nhanh, đánh trống ngực\nRối loạn tiêu hóa : Đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy\nRối loạn gan mật : Tăng cao các men gan, tăng bilirubin, viêm gan\nCơ xương khớp và các rối loạn mô liên kết: Chứng đau cơ\nRối loạn toàn thân : Những phản ứng mẫn cảm (như dị ứng, phù mạch, khó thở, nỗi mẫn, ngứa, và nổi mày đay)\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "de_phong": "Khi có những phản ứng do mẫn cảm với thành phần của thuốc như phát ban, ngứa, nổi mề đay, phù, khó thở nên ngừng desloratadin và thay bằng phương pháp điều trị khác.\nMang Thai trong thời kì theo FDA:Loại C\nDesloratadin không gây quái thai ở chuột với liều lượng 48mg/kg/ngày (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadine khoảng 210 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo) hoặc ở thỏ với liều lượng 60mg/kg/ngày (ước tính giá trị điều trị của Desloratadin khoảng 230 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Sử dụng Desloratadin với liều lượng 9mg/kg/ngày hoặc nhiều hơn sẽ làm giảm trọng lượng cơ thể và chậm phản xạ ánh sáng ở chó khi mang thai (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 50 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Desloratadin không gây ảnh hưởng đến sự phát triển bào thai ở chó với liều lượng 3mg/kg/ngay (ước tính giá trị điều trị của Desloratadin và chất chuyển hóa Desloratadin khoảng 7 lần AUC ở người dựa vào liều uống hàng ngày được khuyến cáo). Tuy nhiên chưa có nghiên cứu thích đáng và có kiểm soát ở phụ nữ mang thai. Bởi vì những nghiên cứu sinh sản ở động vật không phải lúc nào cũng cho kết quả giống như ở con người, Desloratadin chỉ được sử dụng trong thai kỳ nếu thật cần thiết.\nPhụ nữ cho con bú:\nDesloratadin được bài tiết vào sữa mẹ; vì thế cần quyết định ngưng cho con bú mẹ hoặc ngưng dùng Desloratadin dựa trên tầm quan trọng của thuốc đối với mẹ.",
    "bao_quan": null
  }
]