[
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Canpaz 8",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Candesartan\ncilexetil",
    "SDK": "893110052623",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Điều trị tăng huyết áp. Có thể sử dụng một mình hoặc kết hợp với các thuốc trị tăng huyết áp khác.",
    "lieu_luong_va_cach_dung": "Candesartan Cilexetil có thể dùng kèm hay không kèm với thức ăn. Liều dùng tuỳ thuộc vào từng bệnh nhân. Liều khởi đầu thông thường là 16mg Candesartan Cilexetil 1 lần/ngày khi dùng đơn trị ở bệnh nhân không bị giảm thể tích dịch.\nCandesartan có thể dùng 1 hoặc 2 lần/ngày với tổng liều hằng ngày trong khoảng 8mg đến 32mg. Liều cao hơn không cho hiệu quả cao hơn, và có ít kinh nghiệm đối với những liều như vậy. Hầu hết tác động chống tăng huyết áp xuất hiện trong vòng 2 tuần, và hiệu quả giảm huyết áp cao nhất đạt được trong vòng 4 đến 6 tuần sau khi điều trị bằng Candesartan.\nNếu việc sử dụng riêng lẻ Candesartan Cilexetil không  kiểm soát được huyết áp, có thể dùng thêm thuốc lợi tiểu.\nCandesartan có thể được dùng phối hợp với các thuốc trị tăng huyết áp khác.\nBệnh nhân suy gan: Ở bệnh nhân suy gan trung bình, cần phải cân nhắc sử dụng Candesartan Cilexetil với liều khởi đầu  thấp hơn. Không cần điều chỉnh liều khởi đầu ở bệnh nhân suy gan nhẹ.\nBệnh nhân giảm thể tích dịch: Đối với bệnh nhân có nguy cơ giảm thể tích nội mạch (như bệnh nhân đang điều trị bằng thuốc lợi tiểu, đặc biệt khi những bệnh nhân này bị suy thận), cần phải cân nhắc điều trị khởi đầu với Candesartan ở liều  thấp hơn.\nCác biểu hiện của quá liều thường là: hạ huyết áp, chóng mặt và nhịp tim nhanh; có thể xảy ra tình trạng nhịp tim chậm khi kích thích đối giao cảm. Nếu có dấu hiệu hạ huyết áp, phải áp dụng ngay các liệu pháp điều trị hỗ trợ.\nKhông thể loại trừ Candesaratan bằng thẩm phân máu.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nSuy gan nặng và/hoặc ứ mật.",
    "tac_dung_phu": "Nhìn chung, việc điều trị bằng Candesartan Cilexetil được dung nạp tốt. Tuy nhiên, vẫn có một số các phản ứng phụ liên quan đến việc điều trị bằng Candesartan, đó là nhức đầu và chóng mặt nhẹ, thoáng qua.\nNhững phản ứng phụ quan trọng đã được báo cáo với tỷ lệ là 0,5%, tuy nhiên chưa thể xác định là có liên quan đến việc điều trị bằng Candesartan Cilexetil hay không:\nToàn thân: suy nhược cơ thể, sốt.\nHệ thần kinh trung ương và ngoại biên: Dị cảm, chóng mặt.\nRối loạn hệ tiêu hóa: khó tiêu, viêm dạ dày ruột.\nRối loạn nhịp tim: nhịp tim nhanh, đánh trống ngực.\nRối loạn chuyển hóa và dinh dưỡng: tăng men creatine phosphokinase, tăng đường huyết, tăng triglyceride máu, tăng ure máu.\nRối loạn hệ cơ xương: đau cơ.\nRối loạn đông máu/chảy máu/tiểu cầu: chảy máu cam.\nRối loạn thần kinh: lo âu, suy nhược thần kinh, lơ mơ.\nRối loạn hệ hô hấp: khó thở.\nRối loạn da và phần mềm: phát ban, đổ mồ hôi nhiều.\nRối loạn hệ bài tiết: tiểu ra máu.\nCác biểu hiện khác ít gặp hơn bao gồm: đau thắt ngực, nhồi máu cơ tim, phù mạch. Các biểu hiện đều giống nhau ở phụ nữ và nam giới, người trẻ và người già, da đen hay da trắng.\nMột số phản ứng phụ rất ít gặp:\nHệ tiêu hóa: viêm gan và rối loạn chức năng gan.\nHệ máu: giảm bạch cầu trung tính, giảm bạch cầu và tăng bạch cầu không hạt.\nRối loạn chuyển hóa và dinh dưỡng: tăng kali máu, giảm natri máu.\nThận: hư thận, suy thận.\nRối loạn da và phần mềm: ngứa và nổi mề đay.",
    "de_phong": "Huyết áp thấp ở bệnh nhân mất muối & giảm thể tích dịch\nNhững bệnh nhân có hệ men renin – angiotensin hoạt động, chẳng hạn như những bệnh nhân mất muối và thể tích dịch (ví dụ: bệnh nhân đã được điều trị bằng thuốc lợi tiểu) có thể xảy ra triệu chứng hạ huyết áp. Những triệu chứng này nên được giải quyết trước khi dùng thuốc (Candesartan cilexetil), hoặc điều trị dưới sự giám sát chặt chẽ. Nếu xảy ra hạ huyết áp, nên đặt bệnh nhân nằm ngửa và, nếu cần thiết, truyền truyền tĩnh mạch nước muối sinh lý. Hạ huyết áp thoáng qua không phải là chống chỉ định trong việc điều trị sau này và việc điều trị không gặp khó khăn một khi huyết áp ổn định.\nSuy chức năng thận\nVì tác động ức chế hệ thống men reninangiotensin – aldosterone của thuốc, cần lường trước những thay đổi trong chức năng thận trên những cá nhân nhạy cảm được điều trị với thuốc (Candesartan cilexetil). Cần thận trọng khi dùng thuốc này.\nTrong những nghiên cứu chất ức chế men chuyển trên bệnh nhân hẹp động mạch thận một bên hay hai bên, đã có báo cáo về việc tăng creatinine huyết tương hay BUN. thuốc chưa được sử dụng lâu ngày ở bệnh nhân hẹp động mạch thận một bên hay hai bên, tuy nhiên những triệu chứng tương tự có thể xảy ra.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ có thai\nKhi sử dụng ở phụ nữ có thai ở ba tháng giữa và cuối thai kỳ, thuốc có thể tác động trực tiếp lên hệ renin – angiotensin do đó có thể gây ra tổn thương và có thể gây tử vong cho thai nhi. Do đó khi biết có thai, phải ngưng dùng thuốc càng sớm càng tốt.\nPhụ nữ đang cho con bú\nChưa biết Candesartan Cilexetil có bài tiết qua sữa mẹ hay không. Tuy nhiên, nghiên cứu cho thấy Candesartan bài tiết qua sữa chuột. Vì các phản ứng phụ mạnh trên nhũ nhi, do đó không nên dùng thuốc (Candesartan Cilexetil) khi đang cho con bú.\nẢNH HƯỞNG TỚI KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, suy nhược thần kinh, lơ mơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Bidinatec 5",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Enalapril\nmaleat",
    "SDK": "893110208023",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "- Tăng huyết áp do bệnh lý thận.\n- Tăng huyết áp kèm tiểu đường.\n- Các mức độ suy tim: cải thiện sự  sống, làm chậm tiến triển suy tim, giảm số lần nhồi máu cơ tim.\n- Trị & phòng ngừa suy tim sung huyết.\n- Phòng ngừa giãn tâm thất sau nhồi máu cơ tim.",
    "lieu_luong_va_cach_dung": "+ Liều khởi đầu 5 mg, có thể tăng liều tùy theo mức độ tăng huyết áp, liều duy trì được xác định sau 2 – 4 tuần điều trị.\n+ Liều hàng ngày uống từ  10 – 40 mg, dùng mỗi ngày một lần hoặc chia làm hai lần.\n+ Liều tối đa 40 mg/ngày.\nNên bắt đầu từ liều thấp vì có thể gây triệu chứng hạ huyết áp, không dùng cùng lúc với các thuốc lợi tiểu.\n+ Độ thanh thải creatinine 30 – 80 ml/phút, liều dùng 5 – 10 mg/ngày.\n+ Độ thanh thải creatinine 10 – 30 ml/phút, liều dùng 2,5 – 5 mg/ngày.\nthường kết hợp với digitalis và thuốc lợi tiểu (nên giảm liều thuốc lợi tiểu và dùng cách khoảng trước khi dùng Enalapril).\n+ Dùng liều khởi đầu 2,5 mg, có thể  tăng dần đến liều điều trị, phải được thực hiện dưới sự theo dõi cẩn thận.\n- Enalapril có thể dùng trước hoặc sau bữa ăn, thức ăn không làm thay đổi sinh khả dụng của thuốc. Dùng 1 đến 2 liều mỗi ngày.",
    "chong_chi_dinh": "Mẫn cảm với enalapril. Hẹp động mạch chủ  & hẹp động mạch thận.",
    "tac_dung_phu": "Rối loạn máu và hệ thống bạch huyết: Thiếu máu, thiếu máu bất sản và thiếu máu tán huyết, giảm bạch cầu trung tính, giảm hemoglobin, giảm haematocrit, giảm tiểu cầu, giảm bạch cầu hạt, ức chế tủy xương, giảm toàn thể tiểu cầu, bệnh bạch huyết, bệnh tự miễn.\nRối loạn dinh dưỡng và chuyển hóa: chứng giảm glucose máu.\nRối loạn hệ thần kinh và tâm thần: nhức đầu, trầm cảm, lú lẩn, buồn ngủ, mất ngủ, bực bội, dị cảm, chóng mặt, những giấc mơ bất thường, rối loạn giác ngủ.\nRối loạn mắt: mờ mắt.\nRối loạn tim mạch: choáng váng, hạ huyết áp (kể cả hạ huyết áp tư thế), ngất, nhồi máu cơ tim, nhịp tim nhanh, tai biến mạch máu não, tức ngực, loạn nhịp tim, đau thắt ngực, đánh trống ngực, hiện tượng Raynaud.\nRối loạn đường hô hấp: ho, khó thở, chảy nước mũi, sưng họng, khán giọng, vco thắt phế quản/suyển, thâm nhiễm phổi, viêm mũi, viêm phế nang dị ứng/sưng phổi ưa eosin.\nRối loạn tiêu hóa: buồn nôn, tiêu chảy, đau bụng, thay đổi vị giác, tắc ruột, viêm tụy, nôn, khó tiêu, táo bón, mất sự ngon miệng, kích ứng dạ dày, khó miệng, loét dạ dày, lỡ miệng, áp tơ, viêm thanh môn.\nRối loạn gan mật: suy gan, viêm gan, ứ mật (kể cả vàng da).\nRối loạn mô dưới da và da: nổi mẩn, quá mẫn, phù thần kinh mạch, ngứa, nổi mề đay, rụng tóc, hồng ban đa dạng, hội chứng Stevens-Johnson, chàm tróc vảy, bong biểu bì do nhiễm độc, đỏ da dạng pemphigoid. Môt phức hợp các triệu chứng được báo cáo gồm: sốt, viêm thanh mạc, viêm mạch, đau cơ/viêm cơ, đau khớp/ viêm khớp, ANA dương tính, tăng bạch cầu ưa acid, tăng bạch cầu. Suy gan, suy thận, protein niệu, thiểu niệu.\nHệ sinh sản: bất lực, chứng to vú ở đàn ông.\nCác rối loạn khác: suy nhược, mệt mỏi, chuột rút, cơn bừng đỏ, ù tai, chóng mặt, sốt.\nCác bất thường xét nghiệm: chứng tăng kali máu, tăng creatinin huyết tương, tăng ure máu, tăng natri máu, tăng men gan và tăng bilirubin huyết tương.\nPhải thông báo cho bác sĩ các tác dụng bất lợi gặp phải khi dùng thuốc.",
    "de_phong": "Ở những bệnh nhân cao huyết áp dùng enalapril, có thể gặp hạ huyết áp có triệu chứng nếu bệnh nhân bị giảm thể tích.\nEnalapril phải được dùng cẩn thận ở những bệnh nhân tắt van thất trái và bộ phận bơm máu và tránh dùng trong những trường hợp sốc do tim và tắt nghẽn về mặt huyết động học.\nTrong những trường hợp suy thận phải điều chỉnh liều khởi đầu theo độ thanh thải creatinin của bệnh nhân rồi theo đáp ứng điều trị của bệnh nhân. Nên kiểm soát thường xuyên kali và creatinin.\nNguy cơ hạ huyết áp và suy thận tăng ở những bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch đến một thận đang hoạt động.\nCác thuốc ức chế men chuyển hiếm khi đi kèm với một hội chứng bắt đầu bằng và da ứ mật và tiến triển đến hoại tử gan bạo phát và tử vong.\nĐã gặp giảm bạch cầu trung tính/giảm bạch cầu hạt, giảm tiểu cầu và thiếu máu ở những bệnh nhân dùng các thuốc ức chế men chuyển. Phải dùng enalapril thận trọng ở những bệnh nhân bệnh mạch collagen, điều trị ức chế miễn dịch, điều trị bằng allopurinol hoặc procainamid, hoặc kết hợp những yếu tố phức tạp này.\nĐã gặp phù thần kinh mạch của mặt, môi, lưỡi, thanh môn và/hoặc họng ở những bệnh nhân được điều trị bằng các thuốc ức chế men chuyển.\nHiếm gặp phản ứng sốc phản vệ ở những bệnh nhân dùng thuốc ức chế men chuyển trong khi khử nhạy cảm bằng nọc rắn.\nĐã gặp sốc phản vệ ở những bệnh nhân thẩm phân bằng màng tốc độ cao và điều trị đồng thời với thuốc ức chế men chuyển.\nỞ những bệnh nhân tiểu đường điều trị bằng thuốc chống tiểu đường dạn uống hoặc hoặc insulin, nên kiểm soát hàm lượng glucose máu chặt trong tháng đầu điều trị bằng thuốc ức chế men chuyển.\nĐã gặp ho khan trong khi dùng các thuốc ức chế men chuyển.\nĐã gặp hạ áp trong khi phẫu thuật hoặc gây mê ở những bệnh nhân dùng thuốc ức chế men chuyển.\nĐã gặp tăng kali máu ở những bệnh nhân dùng thuốc ức chế men chuyển.\nKhông nên kết hợp lithium với enalapril.\nKorantrec chứa lactose, nên bạn phải báo với bác sĩ nếu bạn không dung nạp một số loại đường.\nThận trọng đặc biệt\nPhụ nữ mang thai:\nKhông dùng enalapril trong khi mang thai.\nTham vấn bác sĩ trước khi dùng bất cứ thuốc nào.\nPhụ nữ nuôi con bú:\nEnalaril qua được sữa mẹ, nhưng ảnh hưởng của thuốc lên nhũ nhi chưa xác định được vì vậy không dùng thuốc khi cho con bú.\nTham vấn bác sĩ trước khi dùng bất cứ thuốc nào.\nẢnh hưởng lên khả năng lái xe và vận hành máy\nĐôi khi enalapril choáng váng và mệt mỏi, vì vậy cũng nên thận trọng khi lái xe và vận hành máy.",
    "bao_quan": "Thuốc độc bảng B."
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Cilnidipine-5a Farma 10mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Cilnidipin",
    "SDK": "893110060523",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "Điều trị tăng huyết áp.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU VÀ CÁCH XỬ TRÍ\nDùng quá liều có thể làm giảm huyết áp quá mức. Nếu giảm huyết áp rõ rệt, cần tiến hành các biện pháp thích hợp như nâng cao chi dưới, điều trị truyền dịch và dùng các thuốc tăng huyết áp. Loại bỏ thuốc bằng thẩm phân máu không hiệu quả do tỷ lệ gắn kết cao của thuốc với protein.",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai hoặc có khả năng đang mang thai.",
    "tac_dung_phu": "Các phản ứng phụ có ý nghĩa lâm sàng:\n- Rối loạn chức năng gan và vàng da (không rõ tần suất): Rối loạn chức năng gan và vàng da đi kèm với tăng AST (GOT), ALT (GPT) và γ-GTP có thể xảy ra. Vì vậy, cần phải theo dõi sát, nếu quan sát thấy bất kỳ bất thường nào thì cần tiến hành các biện pháp thích hợp như ngừng dùng Amnol.\n- Giảm tiểu cầu (ADR < 0,1%): Vì giảm tiểu cầu có thể xảy ra, cần phải theo dõi sát, nếu quan sát thấy bất kỳ bất thường nào thì cần tiến hành các biện pháp thích hợp như ngừng dùng Amnol.\nCác phản ứng phụ khác:\n0,1% ≤ ADR< 5% :\n- Gan: tăng AST (GOT), ALT (GPT), LDH,…\n- Thận: tăng creatinin hoặc nitơ urê, protein niệu dương tính\n- Tâm thần kinh: nhức đầu, nhức đầu âm ỉ, chóng mặt, chóng mặt khi đứng lên, cứng cơ vai\n- Tim mạch: đỏ bừng mặt, đánh trống ngực, cảm giác nóng, điện tâm đồ bất thường (ST hạ, sóng T đảo ngược), huyết áp giảm\n- Tiêu hóa: buồn nôn, nôn, đau bụng\n- Quá mẫn: nổi ban\n- Huyết học: Tăng hoặc giảm bạch cầu (WBC), bạch cầu trung tính và hemoglobin.\n- Các phản ứng phụ khác: Phù (mặt, chi dưới,…), khó chịu toàn thân, tiểu dắt, tăng cholesterol huyết thanh, tăng hoặc giảm CK (CPK), acid uric, kali và phosphor huyết thanh\nADR< 0,1%:\n- Gan: tăng ALP\n- Thận: có cặn lắng trong nước tiểu\n- Tâm thần kinh: buồn ngủ, mất ngủ, run ngón tay, hay quên\n- Tim mạch: đau ngực, tỷ lệ tim-ngực tăng, nhịp tim nhanh, block nhĩ thất, cảm giác lạnh\n- Tiêu hóa: táo bón, chướng bụng, khát, phì đại lợi, ợ nóng, tiêu chảy\n- Quá mẫn: đỏ, ngứa\n- Huyết học: tăng hoặc giảm hồng cầu (RBC), hematocrit, bạch cầu ưa eosin và tế bào lympho\n- Các phản ứng phụ khác: cảm giác yếu, co cứng cơ sinh đôi cẳng chân, khô quanh mắt, sung huyết mắt và cảm giác kích ứng, rối loạn vị giác, đường niệu dương tính, tăng hoặc giảm đường huyết lúc đói, protein toàn phần, calci và CRP huyết thanh, ho\nKhông rõ tần suất ADR:\n- Tâm thần kinh: tê\n- Tim mạch: ngoại tâm thu\n- Quá mẫn: nhạy cảm với ánh sáng",
    "de_phong": "Cần sử dụng thận trọng Amnol trong những trường hợp sau:\n- Bệnh nhân bị rối loạn chức năng gan nặng: nồng độ thuốc trong huyết tương có thể tăng lên.\n- Bệnh nhân có tiền sử phản ứng phụ nghiêm trọng với thuốc đối kháng calci.\n- Khi giảm liều cần theo dõi chặt chẽ. Việc ngừng đột ngột thuốc đối kháng calci làm nặng thêm một số triệu chứng, nếu ngừng Amnol từ liều 5 mg/ngày, nên tiến hành các biện pháp thích hợp như thay thế bằng các thuốc chống huyết áp khác. Phải chỉ dẫn bệnh nhân không ngừng thuốc này mà không có sự hướng dẫn của bác sĩ.\nNgười cao tuổi\nAmnol cần được dùng cẩn thận dưới sự theo dõi chặt chẽ tình trạng của bệnh nhân và nên dùng với liều khởi đầu thấp hơn (ví dụ 5 mg). Nên tránh tác dụng hạ huyết áp quá mức ở người cao tuổi.\nTrẻ em\nChưa có kinh nghiệm lâm sàng sử dụng Cilnidipine ở trẻ em nên chưa xác định được độ an toàn.\nSử dụng cho phụ nữ có thai và cho con bú:\nKhông dùng Amnol cho phụ nữ có thai, phụ nữ có khả năng đang mang thai và phụ nữ cho con bú.\nẢnh hưởng đến khả năng lái xe hoặc vận hành máy móc:\nCần thận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, choáng váng do hạ huyết áp.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Candesartan OD DWP 12mg",
    "dang_bao_che": "Viên nén phân tán",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Candesartan\ncilexetil",
    "SDK": "893110058223",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Wealphar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Wealphar",
    "chi_dinh": "Điều trị tăng huyết áp. Có thể sử dụng một mình hoặc kết hợp với các thuốc trị tăng huyết áp khác.",
    "lieu_luong_va_cach_dung": "Candesartan Cilexetil có thể dùng kèm hay không kèm với thức ăn. Liều dùng tuỳ thuộc vào từng bệnh nhân. Liều khởi đầu thông thường là 16mg Candesartan Cilexetil 1 lần/ngày khi dùng đơn trị ở bệnh nhân không bị giảm thể tích dịch.\nCandesartan có thể dùng 1 hoặc 2 lần/ngày với tổng liều hằng ngày trong khoảng 8mg đến 32mg. Liều cao hơn không cho hiệu quả cao hơn, và có ít kinh nghiệm đối với những liều như vậy. Hầu hết tác động chống tăng huyết áp xuất hiện trong vòng 2 tuần, và hiệu quả giảm huyết áp cao nhất đạt được trong vòng 4 đến 6 tuần sau khi điều trị bằng Candesartan.\nNếu việc sử dụng riêng lẻ Candesartan Cilexetil không  kiểm soát được huyết áp, có thể dùng thêm thuốc lợi tiểu.\nCandesartan có thể được dùng phối hợp với các thuốc trị tăng huyết áp khác.\nBệnh nhân suy gan: Ở bệnh nhân suy gan trung bình, cần phải cân nhắc sử dụng Candesartan Cilexetil với liều khởi đầu  thấp hơn. Không cần điều chỉnh liều khởi đầu ở bệnh nhân suy gan nhẹ.\nBệnh nhân giảm thể tích dịch: Đối với bệnh nhân có nguy cơ giảm thể tích nội mạch (như bệnh nhân đang điều trị bằng thuốc lợi tiểu, đặc biệt khi những bệnh nhân này bị suy thận), cần phải cân nhắc điều trị khởi đầu với Candesartan ở liều  thấp hơn.\nCác biểu hiện của quá liều thường là: hạ huyết áp, chóng mặt và nhịp tim nhanh; có thể xảy ra tình trạng nhịp tim chậm khi kích thích đối giao cảm. Nếu có dấu hiệu hạ huyết áp, phải áp dụng ngay các liệu pháp điều trị hỗ trợ.\nKhông thể loại trừ Candesaratan bằng thẩm phân máu.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nSuy gan nặng và/hoặc ứ mật.",
    "tac_dung_phu": "Nhìn chung, việc điều trị bằng Candesartan Cilexetil được dung nạp tốt. Tuy nhiên, vẫn có một số các phản ứng phụ liên quan đến việc điều trị bằng Candesartan, đó là nhức đầu và chóng mặt nhẹ, thoáng qua.\nNhững phản ứng phụ quan trọng đã được báo cáo với tỷ lệ là 0,5%, tuy nhiên chưa thể xác định là có liên quan đến việc điều trị bằng Candesartan Cilexetil hay không:\nToàn thân: suy nhược cơ thể, sốt.\nHệ thần kinh trung ương và ngoại biên: Dị cảm, chóng mặt.\nRối loạn hệ tiêu hóa: khó tiêu, viêm dạ dày ruột.\nRối loạn nhịp tim: nhịp tim nhanh, đánh trống ngực.\nRối loạn chuyển hóa và dinh dưỡng: tăng men creatine phosphokinase, tăng đường huyết, tăng triglyceride máu, tăng ure máu.\nRối loạn hệ cơ xương: đau cơ.\nRối loạn đông máu/chảy máu/tiểu cầu: chảy máu cam.\nRối loạn thần kinh: lo âu, suy nhược thần kinh, lơ mơ.\nRối loạn hệ hô hấp: khó thở.\nRối loạn da và phần mềm: phát ban, đổ mồ hôi nhiều.\nRối loạn hệ bài tiết: tiểu ra máu.\nCác biểu hiện khác ít gặp hơn bao gồm: đau thắt ngực, nhồi máu cơ tim, phù mạch. Các biểu hiện đều giống nhau ở phụ nữ và nam giới, người trẻ và người già, da đen hay da trắng.\nMột số phản ứng phụ rất ít gặp:\nHệ tiêu hóa: viêm gan và rối loạn chức năng gan.\nHệ máu: giảm bạch cầu trung tính, giảm bạch cầu và tăng bạch cầu không hạt.\nRối loạn chuyển hóa và dinh dưỡng: tăng kali máu, giảm natri máu.\nThận: hư thận, suy thận.\nRối loạn da và phần mềm: ngứa và nổi mề đay.",
    "de_phong": "Huyết áp thấp ở bệnh nhân mất muối & giảm thể tích dịch\nNhững bệnh nhân có hệ men renin – angiotensin hoạt động, chẳng hạn như những bệnh nhân mất muối và thể tích dịch (ví dụ: bệnh nhân đã được điều trị bằng thuốc lợi tiểu) có thể xảy ra triệu chứng hạ huyết áp. Những triệu chứng này nên được giải quyết trước khi dùng thuốc (Candesartan cilexetil), hoặc điều trị dưới sự giám sát chặt chẽ. Nếu xảy ra hạ huyết áp, nên đặt bệnh nhân nằm ngửa và, nếu cần thiết, truyền truyền tĩnh mạch nước muối sinh lý. Hạ huyết áp thoáng qua không phải là chống chỉ định trong việc điều trị sau này và việc điều trị không gặp khó khăn một khi huyết áp ổn định.\nSuy chức năng thận\nVì tác động ức chế hệ thống men reninangiotensin – aldosterone của thuốc, cần lường trước những thay đổi trong chức năng thận trên những cá nhân nhạy cảm được điều trị với thuốc (Candesartan cilexetil). Cần thận trọng khi dùng thuốc này.\nTrong những nghiên cứu chất ức chế men chuyển trên bệnh nhân hẹp động mạch thận một bên hay hai bên, đã có báo cáo về việc tăng creatinine huyết tương hay BUN. thuốc chưa được sử dụng lâu ngày ở bệnh nhân hẹp động mạch thận một bên hay hai bên, tuy nhiên những triệu chứng tương tự có thể xảy ra.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ có thai\nKhi sử dụng ở phụ nữ có thai ở ba tháng giữa và cuối thai kỳ, thuốc có thể tác động trực tiếp lên hệ renin – angiotensin do đó có thể gây ra tổn thương và có thể gây tử vong cho thai nhi. Do đó khi biết có thai, phải ngưng dùng thuốc càng sớm càng tốt.\nPhụ nữ đang cho con bú\nChưa biết Candesartan Cilexetil có bài tiết qua sữa mẹ hay không. Tuy nhiên, nghiên cứu cho thấy Candesartan bài tiết qua sữa chuột. Vì các phản ứng phụ mạnh trên nhũ nhi, do đó không nên dùng thuốc (Candesartan Cilexetil) khi đang cho con bú.\nẢNH HƯỞNG TỚI KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, suy nhược thần kinh, lơ mơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Aurolaprin 20/12.5 mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên",
    "thanh_phan": "Enalapril maleate\nHydrochlorothiazide",
    "SDK": "893110223123",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "DƯỢC ĐỘNG HỌC\nEnalapril: Khoảng 60% liều enalapril được hấp thụ từ đường tiêu hóa, nồng độ đỉnh trong huyết thanh đạt trong vòng 0,5 – 1,5 giờ. Thời gian bán thải khoảng 11 giờ.. Thức ăn không ảnh hưởng tới hấp thụ thuốc. Hạ huyết áp rõ khoảng 1 giờ sau khi uống, tối đa trong 4 – 6 giờ và kéo dài trong vòng 12 – 24 giờ. Huyết áp có thể giảm từ từ và phải điều trị một số tuần mới đạt được tác dụng đầy đủ. Khoảng 60% bài tiết vào nước tiểu, phần còn lại đào thải theo phân.\nHydroclorothiazid: Hydroclorothiazid bài tiết chủ yếu qua thận, Thời gian bán thải của hydroclorothiazid khoảng 9,5 – 13 giờ. Tác dụng sau 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ. Điều quan trọng cần biết là tác dụng hạ huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg và chậm hơn tác dụng lợi tiểu,ổn định sau 2 tuần .\nDƯỢC LỰC HỌC\nEnalapril maleate là một tiền chất, sau khi uống sẽ được hoạt hóa bằng cách thủy phân tạo thành enalaprilat có hoạt tính ức chế men chuyển ACE. ACE là chất xúc tác sự biến đổi angiotensin I thành angiotensin II là một chất gây co mạch. Angiotensin II còn có tác dụng kích thích vỏ thượng thận tiết aldosterone gây giữ Na+. Hiệu quả trị liệu của enalapril trong tăng huyết áp và suy tim chủ yếu do sự kìm hãm hệ thống renin-angiotensin-aldosterone. Ức chế ACE sẽ làm giảm angiotensin II trong huyết tương và do đó giảm co mạch và tăng thải muối nước.\nHydroclorothiazid thuộc nhóm thuốc lợi tiểu thiazid, tác dụng làm tăng bài tiết natri clorid kèm theo nước do ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Hydroclothiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa. Hydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do làm giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1-2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.",
    "lieu_luong_va_cach_dung": "Khoảng liều thông thường của enalapril là 10 – 40 mg/ngày, dùng liều duy nhất hoặc chia thành 2 liều; liều có hiệu quả của hydrochlorothiazide là 12,5 – 50 mg/ngày.\nHướng dẫn hiệu chỉnh liều theo hiệu quả lâm sàng\nBệnh nhân không kiểm soát được huyết áp khi điều trị riêng lẻ với enalapril hoặc hydrochlorothiazide có thể được điều trị phối hợp enalapril maleate và hydrochlorothiazide 5/12,5 mg hoặc enalapril maleate và hydrochlorothiazide 10/25 mg. Sự tăng liều của enalapril, hydrochlorothiazide hoặc cả hai thành phần tùy thuộc vào đáp ứng lâm sàng của bệnh nhân. Liều hydrochlorothiazide nên được duy trì 2 – 3 tuần trước khi tăng. Thông thường, không sử dụng quá 20 mg enalapril hoặc quá 50 mg hydrochlorothiazide. Liều hằng ngày không nên quá 4 viên Enaplus HCT 5/12.5 hoặc 2 viên Enaplus HCT 10/25.\nLiệu pháp thay thế\nCó thể thay thế dạng phối hợp khi cần hiệu chỉnh liều các thành phần.\nLiều dùng ở bệnh nhân suy thận\nKhông cần hiệu chỉnh liều ở bệnh nhân có độ thanh thải creatinine > 30 mL/phút/1,73 m2 (nồng độ creatinine huyết thanh ≤ 3 mg/dL hay 265 µmol/L). Ở bệnh nhân suy thận nặng hơn, khuyến cáo sử dụng thuốc lợi tiểu quai hơn thuốc lợi tiểu thiazide, do đó không khuyến cáo sử dụng phối hợp enalapril maleate và hydrochlorothiazide.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nSuy thận nặng (độ thanh thải creatinine ≤ 30 ml/phút).\nVô niệu.\nTiền sử phù mạch thần kinh liên quan đến việc điều trị với thuốc ức chế ACE trước đó.\nPhù mạch bẩm sinh hoặc tự phát.\nMẫn cảm với các thuốc dẫn chất sulfonamide.\nPhụ nữ mang thai trong quý hai và quý ba của thai kỳ.\nSuy gan nặng.\nHẹp động mạch thận.\nChống chỉ định sử dụng đồng thời với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m2).",
    "tac_dung_phu": "Nhức đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm. Rối loạn vị giác, ỉa chảy, buồn nôn, nôn và đau bụng. Ho khan có thể do tăng kinin ở mô hoặc prostaglandin ở phổi.",
    "de_phong": "Khi dùng thuốc với người bị suy thận nặng, suy gan, gút. Đối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị. Thận trọng khi dung thuốc với người cao tuổi vì dễ mất cân bằng điện giải.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Bisoprolol Plus DWP 10/6,25mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Bisoprolol fumarat\nHydroclorothiazid",
    "SDK": "893110058123",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Wealphar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Wealphar",
    "chi_dinh": "Điều trị tăng huyết áp từ nhẹ đến vừa cho những bệnh nhân thích hợp với liệu pháp điều trị phối hợp.\nThuốc là một chế phẩm phối hợp (Bisoprolol fumarat và Hydroclorothiazid) trong điều trị tăng huyết áp gồm một thuốc chẹn bêta 1 chọn lọc và một thuốc lợi tiểu thiazid.\nBisoprolol là thuốc phong bế chọn lọc trên thụ thể bêta 1 - adrenergic (thuốc chọn lọc trên tim). Ở liều điều trị, thuốc không có hoạt tính kích thích thần kinh giao cảm nội tại hay làm ổn định màng tế bào. Thuốc có ái lực thấp với thụ thể bêta 2 - adrenergic trên cơ trơn phế quản và mạch máu cũng như thụ thể bêta 2 - adrenergic liên quan đến điều hòa chuyển hóa.\nCơ chế chống tăng huyết áp của bisoprolol chưa được xác định đầy đủ, có thể là do một số cơ chế sau:\n- Làm giảm công suất của tim.\n- Ức chế giải phóng renin bởi thận.\n- Tác động lên trung tâm vận mạch ở não.\nThành phần còn lại, hydroclorothiazid, là một thuốc lợi tiểu làm tăng thải nước tiểu, lấy đi lượng dịch dư thừa trong cơ thể và do đó làm hạ huyết áp.\nBisoprolol được hấp thu gần như hoàn toàn qua đường tiêu hóa và chuyển hóa qua gan lần đầu rất ít, do đó khả dụng sinh học cao (khoảng 90%). Nồng độ đỉnh trong huyết tương đạt được trong vòng 2-4 giờ với giá trị từ 16 ng/mL đến 70 ng/mL tương ứng với liều 5-20 mg dùng đường uống. Thức ăn không làm ảnh hưởng đến hấp thu thuốc.\nKhoảng 30% bisoprolol liên kết với protein huyết tương. Thể tích phân bố là 3,5 L/kg. Nửa đời huyết tương của thuốc từ 10-12 giờ.\nThuốc được chuyển hóa ở gan và bài tiết trong nước tiểu (khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hóa).\nHydroclorothiazid hấp thu tương đối nhanh qua đường tiêu hóa. Sinh khả dụng của thuốc khoảng 65-70%. Nửa đời của thuốc trong huyết tương nằm trong khoảng từ 5 đến 15 giờ và tích lũy trong hồng cầu. Thuốc thải trừ chủ yếu trong nước tiểu dưới dạng không đổi. Hydroclorothiazid qua được hàng rào nhau thai và phân bố vào trong sữa mẹ.",
    "lieu_luong_va_cach_dung": "Bisoprolol fumarat\nTriệu chứng: Các dấu hiệu quá liều bisoprolol nói chung bao gồm nhịp tim chậm, tụt huyết áp, co thắt phế quản, block nhĩ - thất độ 2 hoặc 3, suy tim cấp và tụt đường huyết.\nXử trí:\n- Thông thường, nếu quá liều xảy ra, nên ngừng điều trị với bisoprolol và điều trị triệu chứng và hỗ trợ.\n- Nhịp tim chậm: Tiêm tĩnh mạch atropin. Nếu không đủ đáp ứng, isoprenalin hoặc các thuốc khác có tác dụng điều nhịp có thể được dùng một cách thận trọng. Trong một vài trường hợp, có thể đặt máy điều hòa nhịp tim.\n- Tụt huyết áp: Truyền dịch tĩnh mạch và các thuốc làm tăng huyết áp. Glucagon truyền tĩnh mạch cũng có thể có ích trong trường hợp này.\n- Block nhĩ - thất độ II hoặc III: Bệnh nhân nên được kiểm soát chặt chẽ và điều trị bằng cách truyền tĩnh mạch isoprenalin hay đặt máy điều hòa nhịp tim.\n- Suy tim cấp: Tiêm tĩnh mạch thuốc lợi tiểu, thuốc làm co cơ, thuốc giãn mạch.\n- Co thắt phế quản: Dùng liệu pháp làm giãn phế quản với isoprenalin, thuốc cường giao cảm và/hoặc aminophylin.\n- Tụt đường huyết: Truyền tĩnh mạch glucose.\nHydroclorothiazid\nTriệu chứng: Những dấu hiệu và triệu chứng chung nhất về quá liều thiazid là giảm các điện giải (hạ kali huyết, hạ clo huyết, hạ natri huyết) và mất nước do lợi niệu mạnh.\nXử trí: Nếu phối hợp với digitalis thì tình trạng giảm kali huyết có thể làm cho loạn nhịp tim trầm trọng hơn. Chưa xác định được mức độ loại bỏ của hydroclorothiazid bằng thẩm tách máu.",
    "chong_chi_dinh": "Quá mẫn cảm với bisoprolol fumarat, hydroclorothiazid, các thiazid khác, sulfonamid hay bất cứ thành phần nào của thuốc.\nSuy tim mất bù, sốc tim, block nhĩ - thất độ 2 hoặc 3, rối loạn nút xoang, block xoang nhĩ, nhịp tim chậm rõ rệt, hạ huyết áp quá mức, hen phế quản nặng hay bệnh phổi tắt nghẽn mạn tính nặng, bệnh tắc nghẽn động mạch ngoại biên và hội chứng Raynaud, toan chuyển hóa, u tế bào ưa crôm, dùng chung với thuốc ức chế monoamin oxydase.\nVô niệu, tăng acid uric huyết và bệnh gút, bệnh Addison, chứng tăng calci huyết, suy gan hay suy thận nặng, phối hợp với các chế phẩm chứa lithi.\nCó thai và cho con bú.",
    "tac_dung_phu": "Thông thường, điều trị với phối hợp bisorolol - hydroclorothiazid được dung nạp tốt. Tác dụng ngoại ý đa phần thường nhẹ và thoáng qua, và không cần ngưng thuốc.\nTác dụng phụ liên quan đến bisoprolol\nThường gặp: mệt mỏi, chóng mặt, nhức đầu, buồn nôn, nôn, tiêu chảy, táo bón, cảm giác lạnh hay tê cứng đầu chi.\nÍt gặp: rối loạn giấc ngủ kể cả ác mộng, trầm cảm, hạ huyết áp, nhịp tim chậm, co thắt phế quản, khó thở, nhược cơ và chuột rút.\nHiếm gặp: ảo giác, ngứa, đỏ bừng, nổi mẩn, tăng enzym gan, viêm gan, làm nặng thêm bệnh vảy nến, tình trạng hói có hồi phục.\nTác dụng phụ liên quan đến hydroclorothiazid\nThường gặp: Mệt mỏi, hoa mắt, chóng mặt, đau đầu, giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp: Hạ huyết áp tư thế, loạn nhịp tim, buồn nôn, nôn, chán ăn, táo bón, tiêu chảy, mày đay, phát ban, hạ magnesi huyết, tăng calci huyết.\nbạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu, dị cảm, rối loạn giấc ngủ, trầm cảm, viêm mạch, viêm gan, vàng da ứ mật, viêm tụy, khó thở, suy thận, viêm thận kẽ, mờ mắt.\nNgưng sử dụng và hỏi ý kiến bác sĩ nếu: xuất hiện dấu hiệu mới bất thường, hạ huyết áp nặng, nhịp tim chậm, khó thở, phù chân tay.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Ở những bệnh nhân bị giảm thể tích nội mạch có thể xảy ra tụt huyết áp, nên điều chỉnh tình trạng này trước khi dùng thuốc.\nNgười bệnh nên được quan sát những dấu hiệu lâm sàng về mất cân bằng dịch hoặc điện giải như giảm thể tích, giảm natri huyết, giảm clo huyết nhiễm kiềm, giảm magnesi huyết hoặc giảm kali huyết có thể xảy ra trong khi bị tiêu chảy hoặc nôn xảy đi xảy lại. Cần xét nghiệm thường kỳ điện giải trong huyết thanh với những khoảng cách thời gian thích hợp ở những bệnh nhân này.\nĐiều trị với thiazid có thể làm giảm dung nạp glucose. Nên điều chỉnh liều các thuốc chống đái tháo đường, kể cả insulin.\nCác thiazid có thể làm giảm bài tiết calci trong nước tiểu và có thể gây ra tình trạng tăng calci huyết thanh nhẹ và không liên tục. Tăng calci huyết rõ rệt có thể là dấu hiệu của cường tuyến cận giáp trạng thể ẩn. Cần ngưng dùng thiazid trước khi tiến hành các thử nghiệm về chức năng tuyến cận giáp trạng.\nNgưng bisoprolol đột ngột đôi khi gây ra đau thắt ngực, nhồi máu cơ tim, loạn nhịp tâm thất, và tử vong. Do đó, không nên ngưng sử dụng thuốc đột ngột, đặc biệt ở những người bệnh tim thiếu máu cục bộ.\nBisoprolol có thể che giấu các triệu chứng của bệnh cường giáp và tình trạng hạ đường huyết. Thuốc có thể làm lộ rõ tình trạng nhược cơ và làm bệnh vảy nến nặng hơn. Đau ngực đã được báo cáo ở một số bệnh nhân đau thắt ngực kiểu Prinzmetal. Do vậy, nên thận trọng khi dùng thuốc trong những trường hợp này.\nThận trọng khi dùng bisoprolol trên những bệnh nhân bị block nhĩ - thất độ I, suy tim sung huyết hay hẹp động mạch chủ.\nỞ những bệnh nhân bị u tế bào ưa crôm, chỉ dùng bisoprolol sau khi dùng thuốc chẹn alpha.\nSử dụng trên phụ nữ có thai: Các thiazid qua được nhau thai và gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Dùng bisoprolol cho phụ nữ có thai trong thời gian ngắn trước khi sinh đôi khi gây ra nhịp tim chậm và các phản ứng không mong muốn khác như hạ đường huyết và hạ huyết áp ở trẻ sơ sinh. Do vậy, không dùng thuốc này trong thai kỳ.\nSử dụng trên phụ nữ cho con bú: Bisoprolol có thể được bài tiết trong sữa mẹ. Hydroclorothiazid được bài tiết trong sữa mẹ và có thể ức chế sự tạo sữa. Do vậy, không được dùng ở phụ nữ cho con bú.\nSử dụng thuốc trên trẻ em: Chưa có kinh nghiệm về việc sử dụng cho trẻ em, vì thế không khuyến cáo sử dụng cho trẻ em.\nSử dụng thuốc trên người già: Thông thường không cần điều chỉnh liều. Tuy nhiên, những bệnh nhân lớn tuổi nên được theo dõi chặt chẽ.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc: Nói chung, thuốc không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Tuy nhiên, phụ thuộc vào đáp ứng điều trị của mỗi bệnh nhân mà khả năng lái xe và vận hành máy móc có thể bị suy giảm. Cần đặc biệt lưu ý điều này khi bắt đầu điều trị, khi thay đổi thuốc hoặc khi dùng chung với rượu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Atibutrex 250 mg/5ml",
    "dang_bao_che": "Dung dịch đậm đặc để pha tiêm truyền",
    "dong_goi": "Hộp 5 ống, 10 ống, 20 ống x 5 ml",
    "thanh_phan": "Dobutamine (dưới dạng dobutamine hydrochloride)",
    "SDK": "893110212723",
    "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên",
    "chi_dinh": "Thiểu năng cơ tim đang tiến triển: nhồi máu cơ tim, sau phẫu thuật mở tim, nghẽn động mạch phổi trầm trọng hoặc sốc do ngộ độc.",
    "lieu_luong_va_cach_dung": "- Pha 1 lọ  với 20 mL dd G5%, pha tiếp trong 250 - 500 mL dd G5% hay NaCl 0,9%, truyền IV chậm:\n+ Người lớn 2,5 đến 10 mcg/kg/phút.\n+ Trẻ em: 2,5 - 5 mcg/kg/phút.\n- Liều dùng & tốc độ theo HA, mạch, HA tĩnh mạch trung tâm & bài niệu giờ.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc, Bệnh phì đại cơ tim làm hẹp đường lưu thông tâm thất trái, Phụ nữ có thai.",
    "tac_dung_phu": "- Tăng HA & nhịp tim.\n- Ðôi khi: bồn chồn, nôn, đau & váng đầu, đánh trống ngực.",
    "de_phong": "Phụ nữ cho con bú không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Ascelcena",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Pitavastatin\ncalcium (dưới dạng Pitavastatin calcium hydrate",
    "SDK": "VD-36049-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần (TC), LDL-C, apolipoprotein B (Apo B), triglycerid (TG) và làm tăng HDL-C ở bệnh nhân có tăng cholesterol - máu nguyên phát (dị hợp tử có và không có tính gia đình) và rối loạn lipid - máu dạng hỗn hợp.",
    "lieu_luong_va_cach_dung": "Dùng đường uống\n1-4mg/lần/ngày. Liều khởi đầu khuyến cáo là 2mg và liều tối đa là 4mg. Cần dùng liều tùy theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân.\nSau liều khởi đầu, cần phân tích nồng độ lipid máu sau 4 tuần điều trị để điều chỉnh liều cho phù hợp.\nLiều dùng ở bệnh nhân suy thận:\nBệnh nhân suy thận vừa và nặng (độ lọc cầu thận tương ứng 30-59 mL/phút/1,73m2 và 15-29 mL/phút/1,73m2 không thẩm tách lọc máu được khuyến cáo dùng liều khởi đầu là 1mg/lần/ngày và liều tối đa là 2mg/lần/ngày.\nSử dụng cùng erythromycin\nỞ bệnh nhân dùng thuốc cùng erythromycin, không được dùng quá liều 1mg/lần/ngày.\nSử dụng với rifampin\nỞ bệnh nhân dùng thuốc cùng rifampin, không được dùng quá 2 mg/lần/ngày.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng không mong muốn gồm:\nQuá mẫn: bao gồm phát ban, ngứa, nổi mề đay\nCơ xương khớp: Đau lưng, đau cơ, đau tứ chi, đau khớp\nTiêu hóa: táo bón\nThần kinh trung ương: Nhức đầu, chóng mặt\nTâm thần: Giảm ham muốn tình dục, lo lắng, mất ngủ, trầm cảm,...\nThông báo cho các bác sĩ biết nếu gặp phải các tác dụng không mong muốn.",
    "de_phong": "Trước và sau khi diều trị với Pitavastatin nên kết hợp với kiểm soát cholesterol máu bằng các biện pháp như chế độ giảm cân, tập thể dục, điều trị các bệnh có thể là nguyên nhân của tăng lipid máu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apitim 10",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Amlodipin (dưới dạng Amlodipin besilat)",
    "SDK": "VD-35986-22",
    "nha_san_xuat": "Công ty Cổ phần Dược Hậu Giang - Chi nhánh nhà máy dược phẩm DHG tại Hậu Giang - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Hậu Giang",
    "chi_dinh": "Điều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và điều trị dự phòng ở người bệnh đau thắt ngực ổn định.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU - XỬ TRÍ:\nỞ người, kinh nghiệm khi dùng quá liều do cố ý còn hạn chế. Các dữ liệu hiện có cho biết quá liều (> 100 mg) gây nên giãn mạch ngoại vi quá mức, dẫn đến hạ huyết áp toàn thân rõ rệt và có thể kéo dài. Triệu chứng hạ huyết áp do quá liều amlodipin cần biện pháp hỗ trợ tim mạch tích cực bao gồm kiểm tra thường xuyên chức năng tim và hô hấp, nâng cao tứ chi, theo dõi thể tích dịch tuần hoàn và lượng nước tiểu. Nếu không có chống chỉ định, chất co mạch có thể giúp phục hồi huyết áp. Tiêm vào tĩnh mạch calci gluconat có thể giúp đảo ngược lại tác động nghẽn kênh calci. Rửa dạ dày có thể hữu ích trong một số trường hợp. Do amlodipin gắn chặt với protein, nên thẩm phân hầu như không có kết quả.",
    "chong_chi_dinh": "Không dùng cho những người suy tim chưa được điều trị ổn định.\nQuá mẫn với dihydropyridin.",
    "tac_dung_phu": "Tác dụng không mong muốn thường gặp nhất của amlodipin là phù cổ chân, từ nhẹ đến trung bình, liên quan đến liều dùng. Trong thử nghiệm lâm sàng, có đối chứng placebo, tác dụng này gặp khoảng 3% trong số người bệnh điều trị với liều 5 mg/ ngày và khoảng 11% khi dùng 10 mg/ ngày.\nThường gặp, ADR > 1/100\nToàn thân: Phù cổ chân, nhức đầu, chóng mặt, đỏ bừng mặt và có cảm giác nóng, mệt mỏi, suy nhược.\nTuần hoàn: Đánh trống ngực.\nThần kinh trung ương: Chuột rút.\nTiêu hóa: Buồn nôn, đau bụng, khó tiêu.\nHô hấp: Khó thở.\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp quá mức, nhịp tim nhanh, đau ngực.\nDa: Ngoại ban, ngứa.\nCơ, xương: Đau cơ, đau khớp.\nTâm thần: Rối loạn giấc ngủ.\nHiếm gặp, ADR < 1/1000\nTuần hoàn: Ngoại tâm thu.\nTiêu hóa: Tăng sản lợi.\nDa: Nổi mày đay.\nGan: Tăng enzym gan (transaminase, phosphatase kiềm, lactat dehydrogenase).\nChuyển hóa: Tăng glucose huyết.\nTâm thần: Lú lẫn.\nMiễn dịch: Hồng ban đa dạng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Nên thận trọng với bệnh nhân giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nNên cẩn trọng khi tăng liều cho bệnh nhân lớn tuổi.\nKhông nên sử dụng thuốc cho trẻ em do thiếu kinh nghiệm lâm sàng.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nThời kỳ mang thai:\nCác thuốc chẹn kênh calci có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ. Phải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ, vì có nguy cơ làm giảm tưới máu nhau thai. Đây là nguy cơ chung khi dùng các thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thực nghiệm, thuốc chẹn kênh calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng amlodipin cho người mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nThời kỳ cho con bú:\nChưa có thông báo nào đánh giá sự tích lũy của amlodipin trong sữa mẹ.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nKhả năng phản xạ có thể bị giảm sút ở các bệnh nhân bị chóng mặt, nhức đầu, mệt mỏi, hay buồn nôn khi dùng thuốc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apival Plus 160/ 12,5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 14 viên",
    "thanh_phan": "Valsartan\nHydroclorothiazid",
    "SDK": "893110052523",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Điều trị tăng huyết áp.\nGiảm huyết áp cao giúp ngăn ngừa đột quỵ, nhồi máu cơ tim và các vấn đề về thận.\nThuốc cũng có thể dùng để điều trị suy tim.",
    "lieu_luong_va_cach_dung": "Liều khởi đầu: 1 viên nén (160 mg – 25 mg) mỗi ngày một lần.\nLiều duy trì: chỉnh liều dùng khi cần thiết (mỗi 1-2 tuần) đến liều tối đa 2 viên (320 mg-50 mg) uống mỗi ngày một lần.",
    "chong_chi_dinh": "Bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc",
    "tac_dung_phu": "Tác dụng phụ nghiêm trọng như:\nĐau mắt, vấn đề về thị giác;\nCảm giác mất ý thức;\nĐi tiểu ít hơn bình thường hoặc không thể tiểu;\nSuy nhược, tăng khát nước, chán ăn, nôn mửa, tim đập mạnh hoặc đánh trống ngực;\nSưng tấy, tăng cân, cảm thấy hơi thở ngắn;\nVàng da (hoặc mắt);\nKhô miệng, tăng khát nước, buồn ngủ, cảm giác bồn chồn, lẫn lộn, đi tiểu nhiều, nhịp tim nhanh, ngất xỉu hoặc động kinh (co giật).\nTác dụng phụ ít nghiêm trọng có thể bao gồm:\nĐau bụng, tiêu chảy;\nĐau lưng;\nNhức đầu, cảm giác mệt mỏi, chóng mặt;\nPhát ban da;\nNghẹt mũi, đau họng;\nHo khan.",
    "de_phong": "Lưu ý trước khi dùng\nTốt nhất cần thông báo đầy đủ cho bác sĩ hoặc dược sĩ về tình trạng của bản thân như tình trạng bệnh hiện tại, tiền sử bệnh, dị ứng, mang thai, cho con bú….\nLưu ý dùng thuốc Meyervasid F khi đang mang thai\nTrước khi dùng thuốc, hãy luôn hỏi ý kiến bác sĩ hoặc dược sĩ để cân nhắc giữa lợi ích và nguy cơ dùng thuốc khi đang mang thai.\nThuốc này thuộc nhóm thuốc D đối với thai kỳ, theo Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apicorsyl Plus 8/2,5",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 30 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Perindopril\nIndapamide\nerbumine",
    "SDK": "893110210823",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Phối hợp liều cố định của 1 ức chế men chuyển angiotensin và 1 lợi tiểu tác dụng trên đoạn pha loãng ở vỏ thận.\nThuốc này để sử dụng trong điều trị tăng huyết áp nguyên phát khi huyết áp không kiểm soát được với đơn trị liệu bằng Perindopril.",
    "lieu_luong_va_cach_dung": "Dùng đơn liều một viên mỗi ngày, nên uống vào buổi sáng và trước ăn.\nNếu có thể, nên điều trị liều thuốc đối với từng thành phần riêng biệt.\nNên dùng Bi Preterax khi huyết áp của bệnh nhân không thể kiểm soát bằng Preterax (nếu có thể). Nếu có thể áp dụng trên lâm sàng, có thể cân nhắc việc chuyển trực tiếp liệu pháp điều trị đơn lẻ thành điều trị bằng Bi Preterax.\nNgười già\nBệnh nhân cao tuổi có thể được điều trị sau khi xem xét đáp ứng với huyết áp và chức năng thận.\nỞ bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30ml/phút), chống chỉ định dùng thuốc.\nỞ bệnh nhân suy thận vừa (độ thanh thải creatinin từ 30 - 60ml/phút), khuyến cáo khởi trị với liều phù hợp ở dạng phối hợp rời.\nỞ bệnh nhân  có độ thanh thải creatinin lớn hơn hoặc bằng 60ml/phút, không cần hiệu chỉnh liều.\nViệc tái khám thường xuyên bao gồm kiểm soát thường xuyên creatinin và kali.\nChống chỉ định dùng thuốc với bệnh nhân suy gan nặng.\nỞ bệnh nhân suy gan vừa, không cần hiệu chỉnh liều.\nKhông nên dùng Bi Preterax trên trẻ em và trẻ vị thành niên do dữ liệu về hiệu quả và tính dung nạp perindopril ở dạng đơn lẻ hay kết hợp trên đối tượng này vẫn chưa được thiết lập.",
    "chong_chi_dinh": "Thuốc không được sử dụng trong các trường hợp sau:\n- Dị ứng đã biết với perindopril, indapamid hay sulphonamide.\n- Tiền căn phù Quincke (một dạng ban sẩn ngứa với phù mặt & cổ đột ngột) liên quan tới việc sử dụng ức chế men chuyển.\n- Bệnh sử bị phù Quincke do nguyên nhân di truyền hay chưa rõ.\n- Suy tim mất bù chưa điều trị.\n- Suy thận nặng, rối loạn chức năng gan nặng.\n- Nồng độ kali thấp (giảm bất thường nồng độ kali trong máu).\n- Có thai hoặc đang cho con bú (xem phần có thai và cho con bú).\n- Trừ khi được Bác sĩ chỉ định, thuốc này không được sử dụng phối hợp với lithium, muối kali, lợi niệu giữ kali, một số thuốc có thể gây loạn nhịp tim hay trong trường hợp nồng độ kali máu cao (dư kali máu), hay hẹp động mạch thận.\n- Trẻ em.\n- Dị ứng với một trong các thành phần thuốc.\nNói chung, trừ khi có lời khuyên của Bác sĩ, thuốc này không nên dùng phối hợp với: lithium, muối kali, lợi niệu giữ kali, một số thuốc có thể gây rối loạn nhịp tim, gây mê, allupurinol (thuốc điều trị triệu chứng tăng acid uric máu), ức chế tế bào hay chất ức chế miễn dịch (thuốc can thiệp lên các phản ứng miễn dịch), corticosteroid, thuốc chống tăng huyết áp.",
    "tac_dung_phu": "- Mệt mỏi, cảm giác choáng váng, nhức đầu, tâm trạng lâng lâng và /hoặc rối loạn giấc ngủ, chuột rút.\n- Tụt huyết áp thế đứng (tụt huyết áp khi đứng dậy, có thể kèm choáng váng).\n- Phản ứng trên da kiểu dị ứng, phát ban.\n- Đau dạ dày, ăn mất ngon, buồn nôn, đau bụng, táo bón, rối loạn vị giác, ho khan, khô miệng.\n- Ngoại lệ có phù Quincke (phù đột ngột mặt và cổ có nguồn gốc dị ứng), viêm tụy.\n- Tăng nguy cơ mất nước trên bệnh nhân cao tuổi và trên bệnh nhân bị suy tim.\n- Thay đổi kết quả xét nghiệm máu có thể xảy ra, đặc biệt mất kali; nhất là ở người cao tuổi hay bệnh nhân suy dinh dưỡng.\nBác sĩ có thể yêu cầu thử máu để kiểm tra các thông số trên.",
    "de_phong": "Nên ngưng uống thuốc trong trường hợp có tác dụng không mong muốn trên gan. Có thể gây ho khan. Trong trường hợp đó nên tái khám để đánh giá xem nên tiếp tục điều trị hay không.\nBáo cáo cho Bác sĩ các trường hợp như:\n- Có phản ứng dị ứng.\n- Điều trị giải mẫn cảm với nọc côn trùng (ong, ong vò vẽ).\n- Tiền sử phù mặt, môi hay họng.\n- Rối loạn chức năng gan.\n- Thẩm phân máu.\nDo sự có mặt của lactose, không nên dùng thuốc này nếu bệnh nhân có galactose huyết, hội chứng rối loạn hấp thu glucose hoặc galactose hay thiếu men lactase.\nThuốc nên sử dụng thận trọng trên bệnh nhân:\n- Có rối loạn cân bằng điện giải, tiểu đường, gút, tụt huyết áp hay đang áp dụng chế độ ăn \"không muối\" nghiêm ngặt.\n- Suy tim hay thận, xơ vữa mạch (nghi ngờ có hẹp động mạch), nhất là hẹp động mạch thận.\n- Người cao tuổi.\nBác sĩ có thể xét nghiệm máu để theo dõi điều trị.\nNếu được phẫu thuật, báo cho chuyên viên gây mê biết đang sử dụng thuốc này.\nLái xe và vận hành máy móc:\nPhản ứng cá nhân có thể xảy ra trên một số bệnh nhân do giảm huyết áp. Kết quả là khả năng lái xe và vận hành máy móc có thể giảm.\nVận động viên:\nVận động viên nên được báo cho biết thuốc này chứa hoạt chất có thể tạo phản ứng dương tính với thử nghiệm chống doping. Thành phần tá dược có tác dụng được biết: Lactose\nLúc có thai và lúc nuôi con bú\nNếu phát hiện có thai trong khi đang sử dụng thuốc này, nhất thiết phải báo và tham vấn Bác sĩ đang theo dõi thai kỳ cho bạn và nghe theo lời khuyên của Bác sĩ. Cũng phải báo cho Bác sĩ nếu muốn có thai. Không nên cho con bú trong khi sử dụng thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "CarlolAPC 12.5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên;",
    "thanh_phan": "Carvedilol",
    "SDK": "893110053523",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Ampharco U.S.A - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Ampharco U.S.A",
    "chi_dinh": "Thuốc ức chế không chọn lọc thụ thể beta-adrenergic, chống tăng huyết áp, chống đau thắt ngực và suy tim sung huyết.\nMã ATC: C07AG02.\nCarvedilol là một hỗn hợp racemic có tác dụng giãn mạch do chẹn không chọn lọc thụ thể beta-adrenergic, chẹn chọn lọc alpha1-adrenergic và ở liều cao còn có tác dụng chẹn kênh calci. Carvedilol không có tác dụng nội tại giống giao cảm nhưng có tác dụng vững bền màng tế bào yếu. Ngoài ra, carvedilol còn có tác dụng chống oxy hóa.\nNghiên cứu lâm sàng đã chứng minh khi dùng kết hợp thuốc chẹn thụ thể alpha1 và beta làm tần số tim hơi giảm hoặc không thay đổi khi nghỉ ngơi, duy trì phân số tống máu và lưu lượng máu ở thận và ngoại biên.\nCarvedilol hấp thu không hoàn toàn ở đường tiêu hóa và bị chuyển hóa mạnh lần đầu qua gan nên khả dụng sinh học tuyệt đối dao động trong khoảng 20 - 25%. Nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 1 - 2 giờ. Nồng độ trong huyết tương tăng tuyến tính với liều, trong khoảng liều khuyến cáo.\nThức ăn gây kéo dài thời gian đạt nồng độ đỉnh trong huyết thanh nhưng không ảnh hưởng đến sinh khả dụng và nồng độ đỉnh trong huyết thanh của carvedilol.\nCarvedilol có tính thân dầu cao. Trong máu thuốc gắn vào protein huyết tương khoảng 98 - 99%. Thể tích phân bố khoảng 2 L/ kg, tăng ở bệnh nhân xơ gan.\nNghiên cứu ở người và một số loài động vật cho thấy, carvedilol được chuyển hóa mạnh ở gan thành các chất chuyển hóa khác nhau, các chất này sau đó được bài tiết vào mật. Tác dụng chuyển hóa lần đầu qua gan sau khi uống là khoảng 60 - 75%. Đã thấy có chu trình gan ruột của chất mẹ ở động vật.\nCarvedilol được chuyển hóa mạnh ở gan, liên hợp glucuronid là một trong những phản ứng chính. Demethyl hóa và hydroxyl hóa tại vòng phenol tạo ra 3 chất chuyển hóa có hoạt tính chẹn thụ thể beta.\nDựa trên các nghiên cứu tiền lâm sàng, hoạt tính chẹn thụ thể beta của chất chuyển hóa 4-hydroxyphenol cao hơn xấp xỉ 13 lần carvedilol. 3 chất chuyển hóa có hoạt tính có tác dụng giãn mạch yếu hơn so với carvedilol. Ở người, nồng độ của những chất này thấp hơn khoảng 10 lần so với chất mẹ. 2 trong số các chất chuyển hóa carbazol-hydroxy là những chất chống oxy hóa mạnh, gấp 30 - 80 lần carvedilol.\nThời gian bán thải của carvedilol là 6 - 10 giờ sau khi uống. Độ thanh thải huyết tương khoảng 500 - 700 mL/ phút. Thuốc được bài tiết chủ yếu vào mật và thải trừ chủ yếu qua phân.\nChỉ khoảng 15% liều uống được thải trừ qua thận. Do vậy, không cần chỉnh liều carvedilol ở người suy thận.\nBệnh nhân suy thận:\nMột số bệnh nhân tăng huyết áp bị suy thận vừa đến nặng (ClCr < 30 mL/ phút), nồng độ carvedilol huyết tương tăng khoảng 40 - 50% so với bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh trong huyết tương ở bệnh nhân bị suy giảm chức năng thận cũng tăng khoảng 10 - 20%. Tuy nhiên, kết quả này thay đổi nhiều. Do carvedilol được thải trừ chủ yếu qua phân, không có sự tích lũy thuốc đáng kể ở bệnh nhân suy thận.\nKhông cần chỉnh liều ở bệnh nhân suy thận vừa đến nặng.\nBệnh nhân suy gan:\nỞ bệnh nhân xơ gan, khả dụng toàn thân của carvedilol tăng 80% do giảm chuyển hóa lần đầu qua gan. Do đó, chống chỉ định dùng carvedilol cho bệnh nhân suy gan có biểu hiện trên lâm sàng.\nNgười cao tuổi:\nĐộ tuổi có tác động có ý nghĩa thống kê trên các thông số dược động học của carvedilol ở bệnh nhân tăng huyết áp. Nghiên cứu trên bệnh nhân tăng huyết áp là người cao tuổi cho thấy không có khác biệt về tác dụng không mong muốn ở nhóm tuổi này so với bệnh nhân trẻ tuổi. Một nghiên cứu khác bao gồm người cao tuổi bị bệnh động mạch vành cho thấy không có khác biệt về tác dụng không mong muốn được báo cáo so với người trẻ tuổi.\nTrẻ em:\nThông tin về dược động học ở nhóm tuổi này còn hạn chế.\nBệnh nhân đái tháo đường:\nỞ bệnh nhân tăng huyết áp kèm đái tháo đường typ 2, không thấy tác dụng của carvedilol trên glucose huyết (lúc no hoặc lúc đói) và glycosylat hemoglobin A1, không cần thay đổi liều các thuốc điều trị đái tháo đường.\nỞ bệnh nhân đái tháo đường typ 2, carvedilol không có ảnh hưởng có ý nghĩa thống kê đối với xét nghiệm độ dung nạp glucose. Ở bệnh nhân tăng huyết áp không bị đái tháo đường có độ nhạy insulin thay đổi (hội chứng X), carvedilol làm tăng nhạy cảm insulin. Kết quả tương tự đã được báo cáo ở bệnh nhân tăng huyết áp bị đái tháo đường typ 2.\nBệnh nhân suy tim:\nTrong một nghiên cứu trên 24 bệnh nhân suy tim, độ thanh thải của R- và S-carvedilol thấp hơn đáng kể so với ở người tình nguyện khỏe mạnh. Kết quả này cho thấy dược động học của R- và S-carvedilol thay đổi đáng kể ở bệnh nhân suy tim.",
    "lieu_luong_va_cach_dung": "Trong trường hợp quá liều, có thể bị hạ huyết áp nặng, chậm nhịp tim, suy tim, sốc do tim và ngừng tim. Cũng có thể xảy ra các vấn đề về hô hấp, co thắt phế quản, nôn, rối loạn ý thức và các cơn động kinh toàn thể.\nĐiều trị:\nBên cạnh điều trị hỗ trợ chung, phải theo dõi và điều chỉnh các thông số quan trọng. Nếu cần, chăm sóc trong điều kiện đặc biệt.\nAtropin có thể được sử dụng khi nhịp tim quá chậm, trong khi đó, để hỗ trợ chức năng tâm thất, khuyến cáo dùng glucagon tiêm tĩnh mạch hoặc các thuốc giống giao cảm (dobutamin, isoprenalin). Nếu cần tác dụng kích thích co mạch, nên cân nhắc dùng các thuốc ức chế phosphodiesterase (PDE). Nếu tác dụng giãn mạch ngoại vi chiếm ưu thế, nên dùng norfenephrin hoặc noradrenalin cùng với theo dõi tuần hoàn liên tục. Trong trường hợp chậm nhịp tim không đáp ứng với thuốc, việc sử dụng máy tạo nhịp nên được bắt đầu.\nĐối với trường hợp xảy ra co thắt phế quản, nên dùng các thuốc beta giao cảm (dạng khí dung hoặc tiêm tĩnh mạch), hoặc aminophyllin tiêm tĩnh mạch chậm hoặc tiêm truyền. Trong trường hợp có co giật, khuyến cáo tiêm tĩnh mạch chậm diazepam hoặc clonazepam.\nCarvedilol gắn protein huyết tương mạnh. Do đó, thuốc không thể được loại bỏ bằng cách thẩm tách máu.\nTrong trường hợp quá liều nặng với các triệu chứng sốc, phải tiếp tục điều trị hỗ trợ trong thời gian dài, ví dụ: Cho đến khi tình trạng bệnh nhân ổn định, vì có thể có sự kéo dài thời gian bán thải và tái phân bố của carvedilol từ các khoang sâu hơn.",
    "chong_chi_dinh": "Mẫn cảm với Carvedilol hoặc bất kỳ thành phần nào của thuốc.\nSuy tim mất bù/ không ổn định.\nRối loạn chức năng gan có biểu hiện lâm sàng.\nBlock nhĩ - thất độ II hoặc độ III (trừ khi có đặt máy tạo nhịp vĩnh viễn).\nChậm nhịp tim nặng (< 50 nhịp/ phút).\nHội chứng nút xoang bệnh lý (bao gồm cả block xoang - nhĩ).\nHạ huyết áp nặng (huyết áp tâm thu dưới 85 mmHg).\nSốc do tim.\nBệnh phổi tắc nghẽn mạn tính kèm tắc nghẽn phế quản hoặc hen phế quản.",
    "tac_dung_phu": "Phần lớn tác dụng không mong muốn có tính chất tạm thời và hết sau một thời gian. Đa số tác dụng này xảy ra khi bắt đầu điều trị. Tác dụng không mong muốn liên quan chủ yếu với cơ chế tác dụng dược lý và với liều. Thường gặp nhất là chóng mặt (khoảng 10%) và nhức đầu (khoảng 5%).\nTần suất của các tác dụng không mong muốn không phụ thuộc liều, ngoại trừ chóng mắt, thị lực bất thường và chậm nhịp tim.\nRất thường gặp, ADR ≥ 1/10\nThần kinh: Chóng mặt, nhức đầu.\nTim: Suy tim.\nMạch: Hạ huyết áp.\nToàn thân: Suy nhược (mệt mỏi).\nThường gặp, 1/100 ≤ ADR < 1/10\nNhiễm trùng và ký sinh trùng: Viêm phế quản, viêm phổi, nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiểu.\nMáu và hệ bạch huyết: Thiếu máu.\nChuyển hóa và dinh dưỡng: Tăng cân, tăng cholesterol huyết, giảm kiểm soát glucose huyết (tăng glucose huyết, hạ glucose huyết) ở bệnh nhân tiền đái tháo đường.\nTâm thần: Trầm cảm, tâm trạng chán nản.\nMắt: Suy giảm thị lực, giảm tiết nước mắt (khô mắt), kích ứng mắt.\nTim: Chậm nhịp tim, phù mạch, tăng thể tích, ứ dịch.\nMạch: Hạ huyết áp tư thế, rối loạn tuần hoàn ngoại vi (lạnh đầu chi, bệnh mạch máu ngoại vi, đợt cấp của chứng đau cách hồi và hiện tượng Raynaud).\nHô hấp, lồng ngực và trung thất: Khó thở, phù phổi, hen phế quản ở bệnh nhân có sẵn yếu tố nguy cơ.\nTiêu hóa: Buồn nôn, tiêu chảy, nôn, khó tiêu, đau bụng.\nCơ - xương và mô liên kết: Đau đầu chi, đau cơ.\nThận - tiết niệu: Suy thận và rối loạn chức năng thận ở bệnh nhân bệnh mạch máu lan tỏa và/ hoặc có nguy cơ suy giảm chức năng thận, rối loạn tiểu tiện.\nToàn thân: Đau.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nTâm thần: Rối loạn giấc ngủ, lú lẫn.\nThần kinh: Xây xẩm như muốn xỉu, ngất xỉu, dị cảm.\nTim: Block nhĩ - thất, đau thắt ngực.\nDa và mô dưới da: Các phản ứng trên da (như phát ban do dị ứng, viêm da, mày đay, ngứa, vảy nến, lichen phẳng giống tổn thương da và tăng tiết mồ hôi), rụng tóc.\nSinh sản và tuyến vú: Rối loạn chức năng cương dương.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHô hấp, lồng ngực và trung thất: Nghẹt mũi.\nTiêu hóa: Khô miệng.\nRất hiếm gặp, ADR < 1/10.000\nMáu và hệ bạch huyết: Giảm bạch cầu.\nMiễn dịch: Quá mẫn (phản ứng dị ứng).\nGan - mật: Tăng alanin aminotransferase (ALT), aspartat aminotransferase (AST và gammaglutamyltransferase (GGT)).\nDa và mô dưới da: Các phản ứng không mong muốn nghiêm trọng trên da (như hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử thượng bì nhiễm độc).\nThận - tiết niệu: Tiểu không tự chủ ở phụ nữ.\nMô tả một số tác dụng không mong muốn:\nCác tác dụng chóng mặt, ngất xỉu, đau đầu và mệt mỏi thường nhẹ và hay xảy ra hơn khi bắt đầu điều trị.\nỞ bệnh nhân suy tim sung huyết, đã có báo cáo nặng thêm tình trạng suy tim và/ hoặc ứ dịch khi chỉnh liều carvedilol.\nSuy tim là một tác dụng không mong muốn được báo cáo thường gặp ở cả nhóm bệnh nhân được điều trị với carvedilol và giả dược (lần lượt là 15,4% và 14,5%, ở bệnh nhân rối loạn chức năng thất trái sau nhồi máu cơ tim cấp).\nSuy giảm khả năng phục hồi chức năng thận đã được báo cáo khi điều trị với carvedilol ở bệnh nhân suy tim mạn tính kèm hạ huyết áp, bệnh tim thiếu máu cục bộ và bệnh mạch máu lan tỏa và/ hoặc có nguy cơ suy giảm chức năng thận.\nCác thuốc chẹn beta có thể gây biểu hiện bệnh đái tháo đường tiềm ẩn, nặng thêm bệnh đái tháo đường, và ức chế việc kiểm soát glucose huyết.\nCarvedilol có thể gây tiểu không tự chủ ở phụ nữ, thường hết khi ngưng thuốc.\nĐối tượng đặc biệt:\nNghiên cứu trên người cao tuổi bị tăng huyết áp hoặc đau thắt ngực cho thấy không có khác biệt về tác dụng không mong muốn so với bệnh nhân trẻ tuổi hơn. Một nghiên cứu khác bao gồm người cao tuổi bị bệnh mạch vành cho thấy không có khác biệt về tác dụng không mong muốn được báo cáo so với bệnh nhân trẻ tuổi hơn.\nHướng dẫn xử trí ADR:\nCó thể giảm thiểu nguy cơ chậm nhịp tim và các tác dụng không mong muốn khác bằng cách bắt đầu điều trị với liều thấp, rồi tăng dần liều, theo dõi cẩn thận số đo huyết áp tâm trương và tần số tim, và uống carvedilol cùng thức ăn.\nCần giảm liều nếu tần số mạch giảm xuống dưới 55 nhịp/ phút. Tránh ngưng thuốc đột ngột.\nNgười bệnh phải tránh đứng lên đột ngột hoặc đứng yên trong thời gian dài, cần nằm nghỉ nếu thấy chóng mặt hoặc lả đi và khuyến cáo bệnh nhân hỏi ý kiến bác sỹ về giảm liều.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Suy tim sung huyết mạn tính:\nCarvedilol chủ yếu được dùng để điều trị hỗ trợ cho liệu pháp sử dụng lợi tiểu, thuốc ức chế ACE, digitalis và/ hoặc thuốc giãn mạch. Chỉ nên khởi đầu điều trị khi bệnh nhân đã ổn định với các liệu pháp điều trị cơ bản thông thường trong ít nhất 4 tuần. Phải tái bù cho bệnh nhân mất bù. Bệnh nhân suy tim nặng, mất muối và nước, người cao tuổi hoặc bệnh nhân huyết áp ban đầu thấp nên được theo dõi trong khoảng 2 giờ sau khi uống liều đầu tiên hoặc sau khi tăng liều do có thể xảy ra hạ huyết áp.\nỞ bệnh nhân suy tim sung huyết mạn tính, suy tim nặng thêm hoặc ứ dịch có thể xảy ra khi khởi đầu điều trị hoặc khi chỉnh liều carvedilol. Trong trường hợp này, nên tăng liều thuốc lợi tiểu và không nên tăng liều carvedilol cho đến khi tình trạng lâm sàng của bệnh nhân ổn định. Tuy nhiên, đôi khi cần giảm liều hoặc, trong các trường hợp hiếm gặp cần tạm ngưng điều trị với carvedilol. Thận trọng khi phối hợp carvedilol với digitalis vì cả hai thuốc này đều gây kéo dài thời gian dẫn truyền nhĩ - thất.\nChức năng thận ở bệnh nhân suy tim sung huyết mạn tính:\nSuy giảm chức năng thận có hồi phục đã được báo cáo khi điều trị với carvedilol ở bệnh nhân suy tim mạn tính kèm huyết áp thấp (huyết áp tâm thu < 100 mmHg), bệnh tim thiếu máu cục bộ và xơ vữa động mạch và/ hoặc có nguy cơ suy giảm chức năng thận. Bệnh nhân suy tim có các yếu tố nguy cơ này nên được theo dõi chức năng thận trong khi chỉnh liều carvedilol. Nếu chức năng thận giảm đi đáng kể, nên giảm liều hoặc ngưng điều trị với carvedilol.\nRối loạn chức năng thất trái sau nhồi máu cơ tim cấp:\nTrước khi khởi đầu điều trị với carvedilol, bệnh nhân phải có tình trạng lâm sàng ổn định và nên được sử dụng thuốc ức chế ACE trước đó ít nhất 48 giờ, và liều thuốc ức chế ACE nên được cố định trước đó ít nhất 24 giờ.\nBlock nhĩ - thất độ I:\nDo hoạt tính ức chế dẫn truyền thần kinh, thận trọng khi dùng carvedilol cho bệnh nhân block tim độ I.\nBệnh phổi tắc nghẽn mạn tính:\nThận trọng khi dùng carvedilol ở bệnh nhân bị bệnh phổi tắc nghẽn mạn tính có khuynh hướng co thắt phế quản không được điều trị bằng thuốc uống hoặc dạng hít, chỉ được chỉ định dùng carvedilol khi lợi ích điều trị vượt trội so với nguy cơ có thể xảy ra. Bệnh nhân cần được theo dõi chặt chẽ trong giai đoạn đầu và khi chỉnh liều carvedilol, giảm liều carvedilol trong trường hợp có co thắt phế quản xảy ra.\nĐái tháo đường:\nThận trọng khi dùng carverdilol ở bệnh nhân đái tháo đường do carvedilol có thể che lấp hoặc làm giảm các dấu hiệu và triệu chứng sớm của hạ glucose huyết cấp. Giảm mức độ kiểm soát glucose huyết do carvedilol có thể xảy ra ở bệnh nhân suy tim mạn kèm đái tháo đường. Do đó, cần phải theo dõi chặt chẽ ở bệnh nhân đái tháo đường sử dụng carvedilol bằng cách đo glucose huyết thường xuyên, đặc biệt là khi chỉnh liều, và chỉnh liều các thuốc điều trị đái tháo đường nếu cần thiết.\nBệnh lý mạch máu ngoại vi:\nThận trọng khi dùng carvedilol cho bệnh nhân có bệnh lý mạch máu ngoại vi vì các thuốc chẹn beta có thể làm nặng thêm các triệu chứng thiểu năng động mạch.\nHội chứng Raynaud:\nThận trọng khi dùng carvedilol cho bệnh nhân bị rối loạn tuần hoàn ngoại vi (như: Hội chứng Raynaud), vì thuốc có thể gây bùng phát hoặc làm nặng thêm các triệu chứng của bệnh này.\nNhiễm độc giáp:\nCarvedilol có thể che lấp các dấu hiệu và triệu chứng nhiễm độc giáp.\nGây mê và phẫu thuật:\nThận trọng ở bệnh nhân đang phẫu thuật, do tác dụng hiệp đồng ức chế co bóp cơ tim của carvedilol và các thuốc gây mê.\nChậm nhịp tim:\nCarvedilol có thể gây chậm nhịp tim. Nếu có sự giảm nhịp tim xuống dưới 55 nhịp/ phút, và các triệu chứng liên quan đến chậm nhịp tim xảy ra, nên giảm liều carvedilol.\nQuá mẫn:\nThận trọng khi dùng carvedilol cho bệnh nhân có tiền sử quá mẫn nghiêm trọng và ở bệnh nhân đang điều trị giải mẫn cảm vì các thuốc chẹn beta có thể làm tăng cả độ nhạy cảm với các tác nhân gây dị ứng và mức độ nghiêm trọng của các phản ứng phản vệ.\nPhản ứng trên da nặng:\nRất hiếm gặp phản ứng trên da nặng, như hoại tử thượng bì nhiễm độc (TEN) và hội chứng Stevens-Johnson (SJS) đã được báo cáo khi điều trị với carvedilol.\nVảy nến:\nThận trọng khi dùng carvedilol cho bệnh nhân vảy nến vì các phản ứng trên da có thể trầm trọng hơn. Bệnh nhân có tiền sử vảy nến có liên quan các thuốc chẹn beta chỉ nên dùng carvedilol khi đã cân nhắc kỹ lợi ích điều trị so với nguy cơ.\nDùng đồng thời các thuốc chẹn beta và các thuốc chống loạn nhịp khác:\nPhải theo dõi điện tâm đồ và huyết áp cẩn thận ở bệnh nhân dùng carvedilol đồng thời với các thuốc chẹn kênh calci như verapamil và diltiazem hoặc các thuốc chống loạn nhịp khác, đặc biệt là amiodaron. Tiêm tĩnh mạch verapamil ở bệnh nhân đang điều trị với thuốc chẹn beta có thể gây tụt huyết áp nặng và block nhĩ - thất.\nU tủy thượng thận:\nỞ bệnh nhân u tủy thượng thận, nên khởi đầu điều trị với các thuốc chẹn alpha trước khi sử dụng bất kỳ các thuốc chẹn beta nào. Mặc dù carvedilol có cả tác dụng chẹn alpha và chẹn beta, chưa có kinh nghiệm đầy đủ về việc dùng thuốc trên những bệnh nhân này, do đó, cần thận trọng khi dùng carvedilol cho bệnh nhân nghi ngờ bị u tủy thượng thận.\nĐau thắt ngực Prinzmetal:\nCác thuốc chẹn beta không chọn lọc có thể gây đau ngực ở bệnh nhân đau thắt ngực Prinzmetal. Chưa có kinh nghiệm lâm sàng sử dụng carvedilol ở những bệnh nhân này, mặc dù hoạt tính chẹn alpha của carvedilol có thể ngăn ngừa những triệu chứng như vậy. Tuy nhiên, cần thận trọng khi dùng carvedilol cho bệnh nhân nghi ngờ bị đau thắt ngực Prinzmetal.\nNhiễm toan chuyển hóa:\nThận trọng khi dùng carvediol cho bệnh nhân nhiễm toan chuyển hóa.\nSử dụng kính áp tròng:\nKhuyến cáo bệnh nhân đang đeo kính áp tròng về nguy cơ giảm tiết nước mắt.\nHội chứng cai thuốc:\nNhư các thuốc chẹn beta khác, không nên ngưng sử dụng carvedilol đột ngột, nhất là ở bệnh nhân bệnh tim thiếu máu cục bộ. Phải ngưng từ từ carvedilol trong vòng 2 tuần, ví dụ: Bằng cách giảm liều hàng ngày xuống còn một nửa sau mỗi 3 ngày. Nếu cần, nên bắt đầu liệu pháp thay thể đồng thời để ngăn ngừa các đợt cấp của cơn đau thắt ngực.\nBệnh nhân chuyển hóa debrisoquin kém:\nTheo dõi chặt chẽ khi khởi đầu điều trị ở bệnh nhân chuyển hóa debrisoquin kém.\nCác cảnh báo và thận trọng khác:\nDo kinh nghiệm lâm sàng còn hạn chế, không nên dùng carvedilol cho bệnh nhân tăng huyết áp không ổn định hoặc thứ phát, hạ huyết áp tư thế, bệnh viêm tim cấp tính, van hoặc dòng chảy ở tim tắc nghẽn ảnh hưởng huyết động, bệnh động mạch ngoại vi giai đoạn cuối, điều trị đồng thời với các thuốc đối kháng alpha1 hoặc chủ vận alpha2.\nCảnh báo liên quan tá dược:\nSản phẩm PERUZI-6,25/ PERUZI-12,5 có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nSản phẩm PERUZI-6,25 có chứa màu quinolin yellow lake có thể gây dị ứng.\nSản phẩm PERUZI-12,5 có chứa màu quinolin yellow lake, màu black PN, màu allura red có thể gây dị ứng.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ mang thai:\nChưa có thông tin đầy đủ về việc dùng carvedilol ở phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính sinh sản. Nguy cơ trên người chưa rõ.\nCác thuốc chẹn beta làm giảm tưới máu nhau thai, có thể dẫn đến thai chết lưu, phát triển không đầy đủ và sinh non. Ngoài ra, các tác dụng không mong muốn (đặc biệt là hạ glucose huyết, hạ huyết áp, chậm nhịp tim, suy hô hấp và hạ thân nhiệt) có thể xảy ra ở thai nhi và trẻ sơ sinh. Có sự gia tăng nguy cơ biến chứng trên tim và phổi ở trẻ sơ sinh trong thời kỳ hậu sản. Không nên dùng carvedilol trong thai kỳ trừ khi thật sự cần thiết (lợi ích điều trị cho mẹ vượt trội so với nguy cơ có thể xảy ra cho thai nhi/ trẻ sơ sinh). Việc điều trị nên được ngưng 2 - 3 ngày trước ngày sinh dự kiến. Nếu không, phải theo dõi trẻ sơ sinh trong 2 - 3 ngày đầu sau sinh.\nPhụ nữ cho con bú:\nCarvedilol là một chất thân dầu và dựa trên kết quả từ những nghiên cứu ở động vật đang cho con bú, carvedilol và các chất chuyển hóa của nó được bài tiết vào sữa và, do đó, không cho trẻ bú khi đang dùng thuốc.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC:\nSản phẩm thuốc này có ảnh hưởng nhỏ đến khả năng lái xe và vận hành máy móc. Các phản ứng khác nhau giữa các cá thể (như chóng mặt, mệt mỏi) do đó khả năng lái xe, vận hành máy móc, hoặc làm việc cần tập trung cao có thể bị suy giảm. Những tác dụng này thường gặp phải khi bắt đầu điều trị, sau khi tăng liều, khi thay đổi chế phẩm và khi dùng đồng thời alcohol.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apsentio",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Pitavastatin\ncalcium (dưới dạng Pitavastatin calcium hydrate",
    "SDK": "VD-36048-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần (TC), LDL-C, apolipoprotein B (Apo B), triglycerid (TG) và làm tăng HDL-C ở bệnh nhân có tăng cholesterol - máu nguyên phát (dị hợp tử có và không có tính gia đình) và rối loạn lipid - máu dạng hỗn hợp.",
    "lieu_luong_va_cach_dung": "Dùng đường uống\n1-4mg/lần/ngày. Liều khởi đầu khuyến cáo là 2mg và liều tối đa là 4mg. Cần dùng liều tùy theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân.\nSau liều khởi đầu, cần phân tích nồng độ lipid máu sau 4 tuần điều trị để điều chỉnh liều cho phù hợp.\nLiều dùng ở bệnh nhân suy thận:\nBệnh nhân suy thận vừa và nặng (độ lọc cầu thận tương ứng 30-59 mL/phút/1,73m2 và 15-29 mL/phút/1,73m2 không thẩm tách lọc máu được khuyến cáo dùng liều khởi đầu là 1mg/lần/ngày và liều tối đa là 2mg/lần/ngày.\nSử dụng cùng erythromycin\nỞ bệnh nhân dùng thuốc cùng erythromycin, không được dùng quá liều 1mg/lần/ngày.\nSử dụng với rifampin\nỞ bệnh nhân dùng thuốc cùng rifampin, không được dùng quá 2 mg/lần/ngày.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng không mong muốn gồm:\nQuá mẫn: bao gồm phát ban, ngứa, nổi mề đay\nCơ xương khớp: Đau lưng, đau cơ, đau tứ chi, đau khớp\nTiêu hóa: táo bón\nThần kinh trung ương: Nhức đầu, chóng mặt\nTâm thần: Giảm ham muốn tình dục, lo lắng, mất ngủ, trầm cảm,...\nThông báo cho các bác sĩ biết nếu gặp phải các tác dụng không mong muốn.",
    "de_phong": "Trước và sau khi diều trị với Pitavastatin nên kết hợp với kiểm soát cholesterol máu bằng các biện pháp như chế độ giảm cân, tập thể dục, điều trị các bệnh có thể là nguyên nhân của tăng lipid máu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apicorsyl 4",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 30 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Perindopril\nerbumine",
    "SDK": "893110210623",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Perindopril là một thuốc ức chế enzym chuyển đổi angiotensin, tác dụng thông qua hoạt tính của chất chuyển hóa perindoprilat. Perindopril ngăn cản angiotensin I chuyển thành angiotensin II, 1 chất co mạch mạnh và thúc đẩy tế bào cơ trơn mạch máu và cơ tim tăng trưởng. Thuốc cũng làm giảm aldosteron huyết thanh nên đã làm giảm giữ natri trong cơ thể, làm giảm phân hủy bradykinin, 1 chất giãn mạch mạnh và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nỞ người tăng huyết áp, Perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân, kèm theo tăng nhẹ hoặc không tần số tim đập, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường hay xảy ra ở người giảm natri máu hoặc giảm thể tích máu. Huyết áp trở lại bình thường trong vòng 1 tháng và vẫn ổn định không vượt quá tác dụng điều trị khi điều trị lâu dài. Ngừng điều trị không gây hiện tượng dội ngược. Tác dụng được duy trì suốt 24 giờ khi uống liều 1 lần. Giãn mạch và phục hồi tính đàn hồi của động mạch lớn đã được khẳng định kèm theo giảm phì đại thất trái.\nỞ người suy tim sung huyết, perindopril làm giảm phì đại thất trái và tình trạng thừa collagen dưới nội tâm mạc, phục hồi đặc tính iso enzym của myosin và giảm sự xuất hiện loạn nhịp tái tưới máu. Perindopril giảm tải cho tim (cả tiền và hậu tải). Perindopril làm giảm áp lực đổ đầy thất phải và trái, giảm sức kháng ngoại biên toàn thân, giảm nhẹ tần số tim, tăng cung lượng tim. Với liều được khuyến cáo, huyết áp không thay đổi rõ khi dùng liều đầu tiên cũng như lâu dài. Ðiều trị thuốc dài hạn không làm thay đổi chức năng thận hoặc kali máu. Thuốc không làm thay đổi dung nạp glucose, nồng độ acid uric hoặc cholesterol trong máu.",
    "lieu_luong_va_cach_dung": "Liều khuyến nghị là 4mg, uống một lần vào buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 8mg uống một lần.\nÐối với người bệnh cao tuổi, nên bắt đầu điều trị với liều 2mg uống buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 4mg.\nTrường hợp có suy thận, liều perindopril được điều chỉnh theo mức độ suy thận, dựa vào mức độ thanh thải creatinin, được tính dựa trên creatinin huyết tương, theo biểu thức Cockroft.Clcr = (140 tuổi) x trọng lượng (kg) : 0,814 x creatinin huyết tương (micromol/ l) (x 0,85 nếu là nữ): Độ thanh thải creatinin từ 30 đến 60ml/ phút: 2mg/ ngày; từ 15 đến 30ml/ phút: 2mg mỗi 02 ngày; <15ml/ phút: 2mg vào ngày thẩm phân.\nBắt đầu điều trị với liều 2mg, uống buổi sáng. Liều hữu hiệu thường dùng điều trị duy trì là từ 2mg đến 4mg, mỗi ngày uống một lần. Ðối với người bệnh có nguy cơ (xem phần thận trọng), nên bắt đầu điều trị với liều 1mg, uống một lần vào buổi sáng.",
    "chong_chi_dinh": "Tiền sử dị ứng với thành phần thuốc hoặc thuốc ức chế angiotensin khác\nTiền sử phù mạch với lần điều trị trước với thuốc ACEI\nTiền sử phù mạch tự phát hoặc di truyền\nTrẻ em, phụ nữ có thai và cho con bú",
    "tac_dung_phu": "Phản ứng có hại: Nhức đầu, chống mặt, hoa mắt, cảm giác râm ran và đau buốt, rối loạn thị giác, ù tai, hạ huyết áp, ho khan, khó thở, rối loạn tiêu hóa, rối loạn vị giác, mệt mỏi, ban da, co cứng cơ, ngứa\nThay đổi kết quả xét nghiệm hiếm: giảm hemoglobin, tăng Kali huyết, tăng enzyme gan & tăng bilirubin huyết thanh. Tăng urê huyết 7 creatini. Ngưng thuốc ngay nếu sưng mặt, môi, lưỡi hoặc họng gây khó thở, khó nuốt",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Andoxin",
    "dang_bao_che": "Dung dịch uống",
    "dong_goi": "Hộp 10 ống, 20 ống, 30 ống, 40 ống, 50 ống x 5 ml; Hộp 10 ống, 20 ống, 30 ống, 40 ống, 50 ống x 10 ml; Hộp 1 lọ x 30 ml, Hộp 1 lọ x 60 ml",
    "thanh_phan": "Digoxin",
    "SDK": "VD-35996-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apicorsyl 2",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 30 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Perindopril\nerbumine",
    "SDK": "893110210523",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Perindopril là một thuốc ức chế enzym chuyển đổi angiotensin, tác dụng thông qua hoạt tính của chất chuyển hóa perindoprilat. Perindopril ngăn cản angiotensin I chuyển thành angiotensin II, 1 chất co mạch mạnh và thúc đẩy tế bào cơ trơn mạch máu và cơ tim tăng trưởng. Thuốc cũng làm giảm aldosteron huyết thanh nên đã làm giảm giữ natri trong cơ thể, làm giảm phân hủy bradykinin, 1 chất giãn mạch mạnh và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nỞ người tăng huyết áp, Perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân, kèm theo tăng nhẹ hoặc không tần số tim đập, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường hay xảy ra ở người giảm natri máu hoặc giảm thể tích máu. Huyết áp trở lại bình thường trong vòng 1 tháng và vẫn ổn định không vượt quá tác dụng điều trị khi điều trị lâu dài. Ngừng điều trị không gây hiện tượng dội ngược. Tác dụng được duy trì suốt 24 giờ khi uống liều 1 lần. Giãn mạch và phục hồi tính đàn hồi của động mạch lớn đã được khẳng định kèm theo giảm phì đại thất trái.\nỞ người suy tim sung huyết, perindopril làm giảm phì đại thất trái và tình trạng thừa collagen dưới nội tâm mạc, phục hồi đặc tính iso enzym của myosin và giảm sự xuất hiện loạn nhịp tái tưới máu. Perindopril giảm tải cho tim (cả tiền và hậu tải). Perindopril làm giảm áp lực đổ đầy thất phải và trái, giảm sức kháng ngoại biên toàn thân, giảm nhẹ tần số tim, tăng cung lượng tim. Với liều được khuyến cáo, huyết áp không thay đổi rõ khi dùng liều đầu tiên cũng như lâu dài. Ðiều trị thuốc dài hạn không làm thay đổi chức năng thận hoặc kali máu. Thuốc không làm thay đổi dung nạp glucose, nồng độ acid uric hoặc cholesterol trong máu.",
    "lieu_luong_va_cach_dung": "Liều khuyến nghị là 4mg, uống một lần vào buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 8mg uống một lần.\nÐối với người bệnh cao tuổi, nên bắt đầu điều trị với liều 2mg uống buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 4mg.\nTrường hợp có suy thận, liều perindopril được điều chỉnh theo mức độ suy thận, dựa vào mức độ thanh thải creatinin, được tính dựa trên creatinin huyết tương, theo biểu thức Cockroft.Clcr = (140 tuổi) x trọng lượng (kg) : 0,814 x creatinin huyết tương (micromol/ l) (x 0,85 nếu là nữ): Độ thanh thải creatinin từ 30 đến 60ml/ phút: 2mg/ ngày; từ 15 đến 30ml/ phút: 2mg mỗi 02 ngày; <15ml/ phút: 2mg vào ngày thẩm phân.\nBắt đầu điều trị với liều 2mg, uống buổi sáng. Liều hữu hiệu thường dùng điều trị duy trì là từ 2mg đến 4mg, mỗi ngày uống một lần. Ðối với người bệnh có nguy cơ (xem phần thận trọng), nên bắt đầu điều trị với liều 1mg, uống một lần vào buổi sáng.",
    "chong_chi_dinh": "Tiền sử dị ứng với thành phần thuốc hoặc thuốc ức chế angiotensin khác\nTiền sử phù mạch với lần điều trị trước với thuốc ACEI\nTiền sử phù mạch tự phát hoặc di truyền\nTrẻ em, phụ nữ có thai và cho con bú",
    "tac_dung_phu": "Phản ứng có hại: Nhức đầu, chống mặt, hoa mắt, cảm giác râm ran và đau buốt, rối loạn thị giác, ù tai, hạ huyết áp, ho khan, khó thở, rối loạn tiêu hóa, rối loạn vị giác, mệt mỏi, ban da, co cứng cơ, ngứa\nThay đổi kết quả xét nghiệm hiếm: giảm hemoglobin, tăng Kali huyết, tăng enzyme gan & tăng bilirubin huyết thanh. Tăng urê huyết 7 creatini. Ngưng thuốc ngay nếu sưng mặt, môi, lưỡi hoặc họng gây khó thở, khó nuốt",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Apicorsyl Plus 4/1,25",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 30 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Perindopril\nIndapamide\nerbumine",
    "SDK": "893110210723",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "CHỈ ĐỊNH:\nTăng huyết áp nguyên phát cho các đối tượng huyết áp không kiểm soát được với đơn trị.\nDƯỢC LỰC HỌC:\nPerindopril là thuốc ức chế enzym chuyển đổi angiotensin (ACE: Angiotensin Converting Enzyme), tác dụng thông qua hoạt tính của chất chuyển hóa perindoprilat. Perindopril ngăn cản angiotensin I chuyển thành angiotensin II là một chất gây co mạch mạnh. Ức chế ACE làm giảm angiotensin II trong huyết tương, dẫn đến tăng hoạt tính của renin trong huyết tương và dẫn đến giảm tiết aldosteron, nên làm giảm giữ natri và tăng giữ kali trong cơ thể. Do ACE làm bất hoạt bradykinin, ức chế ACE cũng dẫn đến tăng hoạt tính của hệ thống Kallikrein-Kinin tại chỗ trong tuần hoàn và như vậy cũng hoạt hóa hệ thống prostaglandin, cơ chế này cũng góp phần làm giảm huyết áp. Ở người tăng huyết áp, perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch.\nIndapamid là một sulfonamid lợi tiểu. Indapamid có tác dụng lợi tiểu và chống tăng huyết áp. Thuốc ức chế tái hấp thu ion natri ở đoạn làm loãng của ống lượn xa, tăng bài tiết natri và clorid, do đó tăng bài niệu. Indapamid làm đáp ứng của mạch máu đối với các amin co mạch trở lại bình thường, làm giảm sức cản động mạch nhỏ ngoại vi. Thuốc vẫn duy trì được hiệu lực chống tăng huyết áp ở những người bệnh không còn chức năng thận.\nDƯỢC ĐỘNG HỌC: Thuốc được hấp thu nhanh sau khi uống. Thuốc chuyển hóa mạnh, chủ yếu ở gan. Perindopril chuyển hóa thành perindoprilat có hoạt tính, thức ăn làm giảm sự biến đổi sinh học thành perindoprilat và do đó làm giảm sinh khả dụng. Thuốc được thải trừ chủ yếu qua nước tiểu. Thẩm tách máu không loại được indapamid ra khỏi tuần hoàn.",
    "lieu_luong_va_cach_dung": "Coperil Plus thường được cho uống một lần vào buổi sáng, trước bữa ăn.\nLiều lượng trong tăng huyết áp: 1 viên Coperil Plus mỗi ngày    (perindopril 4 mg/ indapamid 1,25 mg).\nSuy thận: Độ thanh thải creatinin > 60 ml/ phút: Không cần điều chỉnh liều; độ thanh thải creatinin từ 30 đến 60 ml/ phút: Khởi đầu với liều tương ứng với từng thành phần của dạng phối hợp mà bệnh nhân dung nạp được (liều khuyến cáo perindopril là 2 mg/ ngày), không khuyến cáo bẻ đôi viên thuốc Coperil Plus, do đó nên tìm dạng bào chế khác phù hợp.\nĐối với người bệnh cao tuổi: Liều khởi đầu cần điều chỉnh tùy thuộc đáp ứng của huyết áp, đặc biệt khi có hao hụt muối và nước, để tránh sự khởi đầu đột ngột của cơn hạ huyết áp.\nHoặc theo chỉ dẫn của Thầy thuốc.",
    "chong_chi_dinh": "Mẫn cảm với perindopril, indapamid và các dẫn chất sulfonamid.\nNgười có tiền sử bị phù mạch có liên quan đến việc dùng thuốc ức chế men chuyển. Người bệnh mới bị tai biến mạch máu não, người vô niệu. Bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/ phút)\nVì không có nghiên cứu trên trẻ em nên hiện nay chống chỉ định dùng cho trẻ em.",
    "tac_dung_phu": "Liên quan đến perindopril: nhức đầu, rối loạn tính khí và/ hoặc giấc ngủ, suy nhược; rối loạn vị giác, chóng mặt, chuột rút; nổi mẩn da; ho khan kiểu kích ứng; bất lực, khô miệng; giảm nhẹ hemoglobin; tăng kali huyết; phù mạch ở mặt, đầu chi, môi, lưỡi, thanh môn và/ hoặc thanh quản.\nLiên quan đến indapamid: rối loạn điện giải thể dịch, giảm kali huyết, giảm natri huyết hoặc nhiễm kiềm do giảm clor huyết; mệt mỏi, yếu cơ; đau đầu, chóng mặt, hoa mắt; chán ăn, buồn nôn, nôn; hạ huyết áp thế đứng, đánh trống ngực; phát ban, mẩn ngứa, mày đay; giảm tiểu cầu, mất bạch cầu hạt; cận thị cấp tính, chuột rút.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Liên quan đến perindopril: Thận trọng khi dùng thuốc cho bệnh nhân có nguy cơ sau: Trường hợp suy tim, mất muối nước, nguy cơ tụt huyết áp và/ hoặc suy thận, hẹp động mạch thận. Bệnh nhân thẩm phân máu, suy thận, tăng huyết áp do mạch máu thận, suy tim sung huyết, bệnh nhân phải phẫu thuật, đái tháo đường, đau thắt ngực ổn định. Người cao tuổi.\nLiên quan đến indapamid: Thận trọng khi dùng thuốc ở người mắc bệnh thận nặng, người bệnh có chức năng gan suy giảm hoặc có bệnh gan đang tiến triển, người bệnh cường cận giáp trạng hoặc các bệnh tuyến giáp trạng, người bệnh phẫu thuật cắt bỏ thần kinh giao cảm. Định kì xác định nồng độ đường huyết, đặc biệt ở người bệnh đã bị hoặc nghi ngờ đái tháo đường.\nPHỤ NỮ MANG THAI VÀ CHO CON BÚ:\nKhông sử dụng thuốc cho phụ nữ có thai và cho con bú.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC:\nThận trọng khi sử dụng vì thuốc có thể gây nhức đầu, chóng mặt.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Altronel",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Apixaban",
    "SDK": "893110062123",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "- Để giảm nguy cơ đột quỵ và tắc mạch ở những người bị rung tâm nhĩ không do rung tim .\n- Phòng ngừa huyết khối tĩnh mạch sâu (DVT). DVT có thể dẫn đến thuyên tắc phổi (PE) ở bệnh nhân phẫu thuật thay khớp gối hoặc khớp háng.\n- Điều trị cả DVT và PE.\n- Để giảm nguy cơ tái phát DVT và PE sau khi điều trị ban đầu.",
    "lieu_luong_va_cach_dung": "Được chỉ định để giảm nguy cơ đột quỵ và thuyên tắc hệ thống liên quan đến rung tâm nhĩ không do rung tim : 5 mg x ngày 2 lần;\nChỉ định sau phẫu thuật thay khớp háng hoặc khớp gối\nBan đầu: Cho 2,5 mg uống 12-24 giờ sau phẫu thuật\nThời gian điều trị (thay khớp háng): 2,5 mg uống  ngày 2 lần trong 35 ngày\nThời gian điều trị (thay khớp gối): 2,5 mg uống  ngày 2 lần trong 12 ngày\nHuyết khối tĩnh mạch sâu: Không nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nChỉ định điều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE)\nBID 10 mg PO x 7 ngày, sau đó 5 mg  ngày 2 lần\nGiảm nguy cơ tái phát DVT hoặc PE\nĐược chỉ định để giảm nguy cơ DVT và PE tái phát sau 6 tháng điều trị ban đầu đối với DVT và / hoặc PE\nBID 2,5 mg\nKhông nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nDùng đồng thời với các thuốc ức chế kép CYP3A4 và P-gp\nNếu dùng> 2,5 PO BID, giảm liều 50%\nNếu dùng BID 2,5 mg, tránh dùng đồng thời với các thuốc ức chế kép mạnh\nRung nhĩ không do rung nhĩ\nTuổi ≥80 tuổi\nCân nặng ≤60 kg\nCreatinine huyết thanh ≥1,5 mg / dL\nNhẹ đến trung bình: Không cần điều chỉnh liều\nCreatinine huyết thanh ≥1,5 mg / dL: Giảm liều xuống 2,5 mg BID nếu bệnh nhân có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nESRD duy trì khi chạy thận nhân tạo: 5 mg BID; giảm liều xuống 2,5 mg BID nếu có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nNhẹ: Không cần điều chỉnh liều\nTrung bình: Bệnh nhân có thể có bất thường đông máu nội tại; dữ liệu bị hạn chế và không có khuyến nghị nào\nNặng: Không nên\nChuyển đổi giữa apixaban và thuốc chống đông máu khác với warfarin: Ngừng thuốc này và bắt đầu dùng thuốc khác với liều kế hoạch tiếp theo\nChuyển từ warfarin sang apixaban: Ngừng warfarin và bắt đầu apixaban khi INR <2.0\nChuyển từ apixaban sang warfarin\nApixaban ảnh hưởng đến INR, do đó các phép đo trong khi dùng chung với warfarin có thể không xác định được liều warfarin thích hợp\nNếu cần phải chống đông liên tục, ngừng sử dụng apixaban và bắt đầu dùng cả thuốc chống đông máu và warfarin tại thời điểm dùng liều apixaban tiếp theo\nNgừng thuốc chống đông máu đường tiêm khi chỉ số INR đạt đến mức chấp nhận được\nNgừng ít nhất 48 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ chảy máu trung bình hoặc cao không thể chấp nhận hoặc lâm sàng.\nNgừng ít nhất 24 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ thấp không thể chấp nhận được hoặc nơi chảy máu sẽ không nghiêm trọng tại chỗ và dễ dàng kiểm soát.",
    "chong_chi_dinh": "Mẫn cảm với Apixaban;\nChảy máu bệnh lý",
    "tac_dung_phu": "Chảy máu (nghiên cứu Aristotle)\nChính (2,13%, warfarin 3,09%; P <0,0001)\nGI (0,83%, warfarin 0,93%)\nNội sọ (0,33%, warfarin 0,82%)\nNội nhãn (0,06%, warfarin 0,14%)\nGây tử vong (0,06%, warfarin 0,24%)\nChảy máu không liên quan đến lâm sàng (2,08%, warfarin 3.0%; P <0,0001)\nChảy máu (Nghiên cứu Averroes)\nChính (1,41%, aspirin 0,92%; P = 0,07)\nGây tử vong (0,16%, aspirin 0,16%)\nNội sọ (0,34%, aspirin 0,35%)\n<1%\nPhản ứng quá mẫn (bao gồm phát ban da và phản ứng phản vệ như phù dị ứng)",
    "de_phong": "Cảnh báo\nNgừng apixaban trong trường hợp không có thuốc chống đông thay thế đầy đủ làm tăng nguy cơ biến cố huyết khối.\nNguy cơ tụ máu ngoài màng cứng hoặc cột sống khi sử dụng với gây tê thần kinh.\nAn toàn và hiệu quả chưa được nghiên cứu ở bệnh nhân có van tim giả; do đó, việc sử dụng không được khuyến cáo ở những bệnh nhân này\nKhông được đề xuất như là một thay thế cho heparin không phân đoạn trong điều trị PE ban đầu ở những bệnh nhân bị mất ổn định huyết động hoặc những người có thể được điều trị tiêu huyết khối hoặc cắt bỏ phổi\nDùng đồng thời với các thuốc ức chế kép mạnh CYP3A4 và P-gp (xem Sửa đổi liều dùng)\nTránh dùng đồng thời với các chất gây cảm ứng kép mạnh mẽ của CYP3A4 và P-gp; thuốc như vậy làm giảm tiếp xúc hệ thống của apixaban\nTăng nguy cơ chảy máu và có thể gây chảy máu nghiêm trọng, có khả năng gây tử vong\nDùng đồng thời với các thuốc khác ảnh hưởng đến cầm máu làm tăng nguy cơ chảy máu (ví dụ: aspirin và các thuốc chống tiểu cầu khác, thuốc chống đông máu khác, heparin, thuốc tan huyết khối, SSRI, SNRI, NSAID)\nKéo dài PT và aPTT; tuy nhiên, những thay đổi là nhỏ và rất khác nhau và không hữu ích để theo dõi tác dụng chống đông máu của apixaban\nMang thai & cho con bú\nMang thai\nKhông có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai\nĐiều trị có khả năng làm tăng nguy cơ xuất huyết khi mang thai và sinh nở\nApixaban chỉ nên được sử dụng trong thai kỳ nếu lợi ích tiềm năng vượt xa nguy cơ tiềm ẩn cho mẹ và thai nhi\nNghiên cứu động vật\nĐiều trị chuột mang thai, thỏ và chuột sau khi cấy cho đến khi kết thúc thời kỳ mang thai dẫn đến thai nhi tiếp xúc với apixaban, nhưng không liên quan đến tăng nguy cơ dị tật hoặc độc tính của thai nhi\nThời gian cho con bú\nKhông biết liệu apixaban hoặc các chất chuyển hóa của nó được bài tiết qua sữa mẹ\nChuột bài tiết apixaban trong sữa (12% liều mẹ)\nHướng dẫn phụ nữ ngừng cho con bú hoặc ngừng điều trị apixaban, có tính đến tầm quan trọng của thuốc đối với người mẹ",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Avosteride",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên",
    "thanh_phan": "Pitavastatin\ncalcium (dưới dạng pitavastatin calcium hydrate",
    "SDK": "893110223223",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần (TC), LDL-C, apolipoprotein B (Apo B), triglycerid (TG) và làm tăng HDL-C ở bệnh nhân có tăng cholesterol - máu nguyên phát (dị hợp tử có và không có tính gia đình) và rối loạn lipid - máu dạng hỗn hợp.",
    "lieu_luong_va_cach_dung": "Dùng đường uống\n1-4mg/lần/ngày. Liều khởi đầu khuyến cáo là 2mg và liều tối đa là 4mg. Cần dùng liều tùy theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân.\nSau liều khởi đầu, cần phân tích nồng độ lipid máu sau 4 tuần điều trị để điều chỉnh liều cho phù hợp.\nLiều dùng ở bệnh nhân suy thận:\nBệnh nhân suy thận vừa và nặng (độ lọc cầu thận tương ứng 30-59 mL/phút/1,73m2 và 15-29 mL/phút/1,73m2 không thẩm tách lọc máu được khuyến cáo dùng liều khởi đầu là 1mg/lần/ngày và liều tối đa là 2mg/lần/ngày.\nSử dụng cùng erythromycin\nỞ bệnh nhân dùng thuốc cùng erythromycin, không được dùng quá liều 1mg/lần/ngày.\nSử dụng với rifampin\nỞ bệnh nhân dùng thuốc cùng rifampin, không được dùng quá 2 mg/lần/ngày.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng không mong muốn gồm:\nQuá mẫn: bao gồm phát ban, ngứa, nổi mề đay\nCơ xương khớp: Đau lưng, đau cơ, đau tứ chi, đau khớp\nTiêu hóa: táo bón\nThần kinh trung ương: Nhức đầu, chóng mặt\nTâm thần: Giảm ham muốn tình dục, lo lắng, mất ngủ, trầm cảm,...\nThông báo cho các bác sĩ biết nếu gặp phải các tác dụng không mong muốn.",
    "de_phong": "Trước và sau khi diều trị với Pitavastatin nên kết hợp với kiểm soát cholesterol máu bằng các biện pháp như chế độ giảm cân, tập thể dục, điều trị các bệnh có thể là nguyên nhân của tăng lipid máu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Doxamen 4",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 05 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Doxazosin (dưới dạng doxazosin mesylat)",
    "SDK": "893110209223",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "- Bướu lành tiền liệt tuyến.\n- Tăng huyết áp.",
    "lieu_luong_va_cach_dung": "- Tăng huyết áp: 1 mg, liều duy nhất trong 1 - 2 tuần, có thể tăng lên từ từ 2 mg, 4 mg, 8 mg & tối đa 16 mg; chỉnh liều mỗi 1 - 2 tuần. Thông thường 2 - 4 mg x 1 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với quinazoline.",
    "tac_dung_phu": "Hạ huyết áp tư thế, chóng mặt, nhức đầu, mệt mỏi, khó chịu, chóng mặt tư thế, choáng váng, phù, suy nhược, lơ mơ, buồn nôn & viêm mũi.",
    "de_phong": "Suy gan. Phụ nữ Có thai & cho con bú, người đang lái xe & vận hành máy không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "SaVi Candesartan 12",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Candesartan\ncilexetil",
    "SDK": "893110056623",
    "nha_san_xuat": "Công ty cổ phần dược phẩm SaVi - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm SaVi",
    "chi_dinh": "Điều trị tăng huyết áp. Có thể sử dụng một mình hoặc kết hợp với các thuốc trị tăng huyết áp khác.",
    "lieu_luong_va_cach_dung": "Candesartan Cilexetil có thể dùng kèm hay không kèm với thức ăn. Liều dùng tuỳ thuộc vào từng bệnh nhân. Liều khởi đầu thông thường là 16mg Candesartan Cilexetil 1 lần/ngày khi dùng đơn trị ở bệnh nhân không bị giảm thể tích dịch.\nCandesartan có thể dùng 1 hoặc 2 lần/ngày với tổng liều hằng ngày trong khoảng 8mg đến 32mg. Liều cao hơn không cho hiệu quả cao hơn, và có ít kinh nghiệm đối với những liều như vậy. Hầu hết tác động chống tăng huyết áp xuất hiện trong vòng 2 tuần, và hiệu quả giảm huyết áp cao nhất đạt được trong vòng 4 đến 6 tuần sau khi điều trị bằng Candesartan.\nNếu việc sử dụng riêng lẻ Candesartan Cilexetil không  kiểm soát được huyết áp, có thể dùng thêm thuốc lợi tiểu.\nCandesartan có thể được dùng phối hợp với các thuốc trị tăng huyết áp khác.\nBệnh nhân suy gan: Ở bệnh nhân suy gan trung bình, cần phải cân nhắc sử dụng Candesartan Cilexetil với liều khởi đầu  thấp hơn. Không cần điều chỉnh liều khởi đầu ở bệnh nhân suy gan nhẹ.\nBệnh nhân giảm thể tích dịch: Đối với bệnh nhân có nguy cơ giảm thể tích nội mạch (như bệnh nhân đang điều trị bằng thuốc lợi tiểu, đặc biệt khi những bệnh nhân này bị suy thận), cần phải cân nhắc điều trị khởi đầu với Candesartan ở liều  thấp hơn.\nCác biểu hiện của quá liều thường là: hạ huyết áp, chóng mặt và nhịp tim nhanh; có thể xảy ra tình trạng nhịp tim chậm khi kích thích đối giao cảm. Nếu có dấu hiệu hạ huyết áp, phải áp dụng ngay các liệu pháp điều trị hỗ trợ.\nKhông thể loại trừ Candesaratan bằng thẩm phân máu.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nSuy gan nặng và/hoặc ứ mật.",
    "tac_dung_phu": "Nhìn chung, việc điều trị bằng Candesartan Cilexetil được dung nạp tốt. Tuy nhiên, vẫn có một số các phản ứng phụ liên quan đến việc điều trị bằng Candesartan, đó là nhức đầu và chóng mặt nhẹ, thoáng qua.\nNhững phản ứng phụ quan trọng đã được báo cáo với tỷ lệ là 0,5%, tuy nhiên chưa thể xác định là có liên quan đến việc điều trị bằng Candesartan Cilexetil hay không:\nToàn thân: suy nhược cơ thể, sốt.\nHệ thần kinh trung ương và ngoại biên: Dị cảm, chóng mặt.\nRối loạn hệ tiêu hóa: khó tiêu, viêm dạ dày ruột.\nRối loạn nhịp tim: nhịp tim nhanh, đánh trống ngực.\nRối loạn chuyển hóa và dinh dưỡng: tăng men creatine phosphokinase, tăng đường huyết, tăng triglyceride máu, tăng ure máu.\nRối loạn hệ cơ xương: đau cơ.\nRối loạn đông máu/chảy máu/tiểu cầu: chảy máu cam.\nRối loạn thần kinh: lo âu, suy nhược thần kinh, lơ mơ.\nRối loạn hệ hô hấp: khó thở.\nRối loạn da và phần mềm: phát ban, đổ mồ hôi nhiều.\nRối loạn hệ bài tiết: tiểu ra máu.\nCác biểu hiện khác ít gặp hơn bao gồm: đau thắt ngực, nhồi máu cơ tim, phù mạch. Các biểu hiện đều giống nhau ở phụ nữ và nam giới, người trẻ và người già, da đen hay da trắng.\nMột số phản ứng phụ rất ít gặp:\nHệ tiêu hóa: viêm gan và rối loạn chức năng gan.\nHệ máu: giảm bạch cầu trung tính, giảm bạch cầu và tăng bạch cầu không hạt.\nRối loạn chuyển hóa và dinh dưỡng: tăng kali máu, giảm natri máu.\nThận: hư thận, suy thận.\nRối loạn da và phần mềm: ngứa và nổi mề đay.",
    "de_phong": "Huyết áp thấp ở bệnh nhân mất muối & giảm thể tích dịch\nNhững bệnh nhân có hệ men renin – angiotensin hoạt động, chẳng hạn như những bệnh nhân mất muối và thể tích dịch (ví dụ: bệnh nhân đã được điều trị bằng thuốc lợi tiểu) có thể xảy ra triệu chứng hạ huyết áp. Những triệu chứng này nên được giải quyết trước khi dùng thuốc (Candesartan cilexetil), hoặc điều trị dưới sự giám sát chặt chẽ. Nếu xảy ra hạ huyết áp, nên đặt bệnh nhân nằm ngửa và, nếu cần thiết, truyền truyền tĩnh mạch nước muối sinh lý. Hạ huyết áp thoáng qua không phải là chống chỉ định trong việc điều trị sau này và việc điều trị không gặp khó khăn một khi huyết áp ổn định.\nSuy chức năng thận\nVì tác động ức chế hệ thống men reninangiotensin – aldosterone của thuốc, cần lường trước những thay đổi trong chức năng thận trên những cá nhân nhạy cảm được điều trị với thuốc (Candesartan cilexetil). Cần thận trọng khi dùng thuốc này.\nTrong những nghiên cứu chất ức chế men chuyển trên bệnh nhân hẹp động mạch thận một bên hay hai bên, đã có báo cáo về việc tăng creatinine huyết tương hay BUN. thuốc chưa được sử dụng lâu ngày ở bệnh nhân hẹp động mạch thận một bên hay hai bên, tuy nhiên những triệu chứng tương tự có thể xảy ra.\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ có thai\nKhi sử dụng ở phụ nữ có thai ở ba tháng giữa và cuối thai kỳ, thuốc có thể tác động trực tiếp lên hệ renin – angiotensin do đó có thể gây ra tổn thương và có thể gây tử vong cho thai nhi. Do đó khi biết có thai, phải ngưng dùng thuốc càng sớm càng tốt.\nPhụ nữ đang cho con bú\nChưa biết Candesartan Cilexetil có bài tiết qua sữa mẹ hay không. Tuy nhiên, nghiên cứu cho thấy Candesartan bài tiết qua sữa chuột. Vì các phản ứng phụ mạnh trên nhũ nhi, do đó không nên dùng thuốc (Candesartan Cilexetil) khi đang cho con bú.\nẢNH HƯỞNG TỚI KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, suy nhược thần kinh, lơ mơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Doxamen 2",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 05 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Doxazosin (dưới dạng doxazosin mesylat)",
    "SDK": "893110209123",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "- Bướu lành tiền liệt tuyến.\n- Tăng huyết áp.",
    "lieu_luong_va_cach_dung": "- Tăng huyết áp: 1 mg, liều duy nhất trong 1 - 2 tuần, có thể tăng lên từ từ 2 mg, 4 mg, 8 mg & tối đa 16 mg; chỉnh liều mỗi 1 - 2 tuần. Thông thường 2 - 4 mg x 1 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với quinazoline.",
    "tac_dung_phu": "Hạ huyết áp tư thế, chóng mặt, nhức đầu, mệt mỏi, khó chịu, chóng mặt tư thế, choáng váng, phù, suy nhược, lơ mơ, buồn nôn & viêm mũi.",
    "de_phong": "Suy gan. Phụ nữ Có thai & cho con bú, người đang lái xe & vận hành máy không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Prusenza 10 mg",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên",
    "thanh_phan": "Perindopril\narginine (dưới dạng perindopril arginine monohydrate",
    "SDK": "893110223623",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Perindopril là một thuốc ức chế enzym chuyển đổi angiotensin, tác dụng thông qua hoạt tính của chất chuyển hóa perindoprilat. Perindopril ngăn cản angiotensin I chuyển thành angiotensin II, 1 chất co mạch mạnh và thúc đẩy tế bào cơ trơn mạch máu và cơ tim tăng trưởng. Thuốc cũng làm giảm aldosteron huyết thanh nên đã làm giảm giữ natri trong cơ thể, làm giảm phân hủy bradykinin, 1 chất giãn mạch mạnh và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nỞ người tăng huyết áp, Perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân, kèm theo tăng nhẹ hoặc không tần số tim đập, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc thường gây giãn động mạch và có thể cả tĩnh mạch. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường hay xảy ra ở người giảm natri máu hoặc giảm thể tích máu. Huyết áp trở lại bình thường trong vòng 1 tháng và vẫn ổn định không vượt quá tác dụng điều trị khi điều trị lâu dài. Ngừng điều trị không gây hiện tượng dội ngược. Tác dụng được duy trì suốt 24 giờ khi uống liều 1 lần. Giãn mạch và phục hồi tính đàn hồi của động mạch lớn đã được khẳng định kèm theo giảm phì đại thất trái.\nỞ người suy tim sung huyết, perindopril làm giảm phì đại thất trái và tình trạng thừa collagen dưới nội tâm mạc, phục hồi đặc tính iso enzym của myosin và giảm sự xuất hiện loạn nhịp tái tưới máu. Perindopril giảm tải cho tim (cả tiền và hậu tải). Perindopril làm giảm áp lực đổ đầy thất phải và trái, giảm sức kháng ngoại biên toàn thân, giảm nhẹ tần số tim, tăng cung lượng tim. Với liều được khuyến cáo, huyết áp không thay đổi rõ khi dùng liều đầu tiên cũng như lâu dài. Ðiều trị thuốc dài hạn không làm thay đổi chức năng thận hoặc kali máu. Thuốc không làm thay đổi dung nạp glucose, nồng độ acid uric hoặc cholesterol trong máu.",
    "lieu_luong_va_cach_dung": "Liều khuyến nghị là 4mg, uống một lần vào buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 8mg uống một lần.\nÐối với người bệnh cao tuổi, nên bắt đầu điều trị với liều 2mg uống buổi sáng, nếu cần sau một tháng điều trị có thể tăng lên 4mg.\nTrường hợp có suy thận, liều perindopril được điều chỉnh theo mức độ suy thận, dựa vào mức độ thanh thải creatinin, được tính dựa trên creatinin huyết tương, theo biểu thức Cockroft.Clcr = (140 tuổi) x trọng lượng (kg) : 0,814 x creatinin huyết tương (micromol/ l) (x 0,85 nếu là nữ): Độ thanh thải creatinin từ 30 đến 60ml/ phút: 2mg/ ngày; từ 15 đến 30ml/ phút: 2mg mỗi 02 ngày; <15ml/ phút: 2mg vào ngày thẩm phân.\nBắt đầu điều trị với liều 2mg, uống buổi sáng. Liều hữu hiệu thường dùng điều trị duy trì là từ 2mg đến 4mg, mỗi ngày uống một lần. Ðối với người bệnh có nguy cơ (xem phần thận trọng), nên bắt đầu điều trị với liều 1mg, uống một lần vào buổi sáng.",
    "chong_chi_dinh": "Tiền sử dị ứng với thành phần thuốc hoặc thuốc ức chế angiotensin khác\nTiền sử phù mạch với lần điều trị trước với thuốc ACEI\nTiền sử phù mạch tự phát hoặc di truyền\nTrẻ em, phụ nữ có thai và cho con bú",
    "tac_dung_phu": "Phản ứng có hại: Nhức đầu, chống mặt, hoa mắt, cảm giác râm ran và đau buốt, rối loạn thị giác, ù tai, hạ huyết áp, ho khan, khó thở, rối loạn tiêu hóa, rối loạn vị giác, mệt mỏi, ban da, co cứng cơ, ngứa\nThay đổi kết quả xét nghiệm hiếm: giảm hemoglobin, tăng Kali huyết, tăng enzyme gan & tăng bilirubin huyết thanh. Tăng urê huyết 7 creatini. Ngưng thuốc ngay nếu sưng mặt, môi, lưỡi hoặc họng gây khó thở, khó nuốt",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Proxaleve",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên",
    "thanh_phan": "Enalapril maleate\nHydrochlorothiazide",
    "SDK": "893110223523",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "DƯỢC ĐỘNG HỌC\nEnalapril: Khoảng 60% liều enalapril được hấp thụ từ đường tiêu hóa, nồng độ đỉnh trong huyết thanh đạt trong vòng 0,5 – 1,5 giờ. Thời gian bán thải khoảng 11 giờ.. Thức ăn không ảnh hưởng tới hấp thụ thuốc. Hạ huyết áp rõ khoảng 1 giờ sau khi uống, tối đa trong 4 – 6 giờ và kéo dài trong vòng 12 – 24 giờ. Huyết áp có thể giảm từ từ và phải điều trị một số tuần mới đạt được tác dụng đầy đủ. Khoảng 60% bài tiết vào nước tiểu, phần còn lại đào thải theo phân.\nHydroclorothiazid: Hydroclorothiazid bài tiết chủ yếu qua thận, Thời gian bán thải của hydroclorothiazid khoảng 9,5 – 13 giờ. Tác dụng sau 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ. Điều quan trọng cần biết là tác dụng hạ huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg và chậm hơn tác dụng lợi tiểu,ổn định sau 2 tuần .\nDƯỢC LỰC HỌC\nEnalapril maleate là một tiền chất, sau khi uống sẽ được hoạt hóa bằng cách thủy phân tạo thành enalaprilat có hoạt tính ức chế men chuyển ACE. ACE là chất xúc tác sự biến đổi angiotensin I thành angiotensin II là một chất gây co mạch. Angiotensin II còn có tác dụng kích thích vỏ thượng thận tiết aldosterone gây giữ Na+. Hiệu quả trị liệu của enalapril trong tăng huyết áp và suy tim chủ yếu do sự kìm hãm hệ thống renin-angiotensin-aldosterone. Ức chế ACE sẽ làm giảm angiotensin II trong huyết tương và do đó giảm co mạch và tăng thải muối nước.\nHydroclorothiazid thuộc nhóm thuốc lợi tiểu thiazid, tác dụng làm tăng bài tiết natri clorid kèm theo nước do ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Hydroclothiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa. Hydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do làm giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1-2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.",
    "lieu_luong_va_cach_dung": "Khoảng liều thông thường của enalapril là 10 – 40 mg/ngày, dùng liều duy nhất hoặc chia thành 2 liều; liều có hiệu quả của hydrochlorothiazide là 12,5 – 50 mg/ngày.\nHướng dẫn hiệu chỉnh liều theo hiệu quả lâm sàng\nBệnh nhân không kiểm soát được huyết áp khi điều trị riêng lẻ với enalapril hoặc hydrochlorothiazide có thể được điều trị phối hợp enalapril maleate và hydrochlorothiazide 5/12,5 mg hoặc enalapril maleate và hydrochlorothiazide 10/25 mg. Sự tăng liều của enalapril, hydrochlorothiazide hoặc cả hai thành phần tùy thuộc vào đáp ứng lâm sàng của bệnh nhân. Liều hydrochlorothiazide nên được duy trì 2 – 3 tuần trước khi tăng. Thông thường, không sử dụng quá 20 mg enalapril hoặc quá 50 mg hydrochlorothiazide. Liều hằng ngày không nên quá 4 viên Enaplus HCT 5/12.5 hoặc 2 viên Enaplus HCT 10/25.\nLiệu pháp thay thế\nCó thể thay thế dạng phối hợp khi cần hiệu chỉnh liều các thành phần.\nLiều dùng ở bệnh nhân suy thận\nKhông cần hiệu chỉnh liều ở bệnh nhân có độ thanh thải creatinine > 30 mL/phút/1,73 m2 (nồng độ creatinine huyết thanh ≤ 3 mg/dL hay 265 µmol/L). Ở bệnh nhân suy thận nặng hơn, khuyến cáo sử dụng thuốc lợi tiểu quai hơn thuốc lợi tiểu thiazide, do đó không khuyến cáo sử dụng phối hợp enalapril maleate và hydrochlorothiazide.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần hoạt chất hoặc với bất kỳ thành phần nào của thuốc.\nSuy thận nặng (độ thanh thải creatinine ≤ 30 ml/phút).\nVô niệu.\nTiền sử phù mạch thần kinh liên quan đến việc điều trị với thuốc ức chế ACE trước đó.\nPhù mạch bẩm sinh hoặc tự phát.\nMẫn cảm với các thuốc dẫn chất sulfonamide.\nPhụ nữ mang thai trong quý hai và quý ba của thai kỳ.\nSuy gan nặng.\nHẹp động mạch thận.\nChống chỉ định sử dụng đồng thời với các thuốc chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m2).",
    "tac_dung_phu": "Nhức đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm. Rối loạn vị giác, ỉa chảy, buồn nôn, nôn và đau bụng. Ho khan có thể do tăng kinin ở mô hoặc prostaglandin ở phổi.",
    "de_phong": "Khi dùng thuốc với người bị suy thận nặng, suy gan, gút. Đối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị. Thận trọng khi dung thuốc với người cao tuổi vì dễ mất cân bằng điện giải.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Plavi -AS",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Clopidogrel\nAspirin (dưới dạng Clopidogrel bisulfat)",
    "SDK": "893110065623",
    "nha_san_xuat": "Công ty cổ phần US Pharma USA - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH TM DP Quốc tê Minh Việt",
    "chi_dinh": "Dự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ và bệnh động mạch ngoại biên. Kiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại biên đã xác định.",
    "lieu_luong_va_cach_dung": "Dự phòng thiếu máu cục bộ (do nhồi máu cơ tim, tai biến mạch máu não, bệnh mạch vành…):\nNgười lớn: 1 viên x 1 lần/ ngày\nHội chứng mạch vành cấp:\nNgười lớn: liều tấn công 4 viên/ ngày, liều điều trị duy trì: 1 viên/ ngày\nKhông dùng thuốc ở bệnh nhân suy gan, suy thận nặng.\nQuá liều có thể dẫn đến kéo dài thời gian chảy máu và biến chứng chảy máu kèm theo. Cần điều trị thích hợp nếu quan sát thấy chảy máu.\nKhông có thuốc giải độc đặc hiệu cho clopidogrel. Gây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (gây nên do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa).\nThực hiện truyền thay máu, thẩm tách máu, thẩm tách phúc mạc nếu cần trong trường hợp quá liều nghiêm trọng.\nTheo dõi phù phổi, co giật và thực hiện liệu pháp thích hợp nếu cần.\nTruyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu.",
    "chong_chi_dinh": "Quá mẫn với clopidogrel, aspirin hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nĐang có chảy máu bệnh lý như chảy máu/ loét dạ dày tá tràng, xuất huyết võng mạc hoặc xuất huyết nội soi. Suy gan nặng. Suy thận nặng. Suy tim vừa và nặng. Giảm tiểu cầu.\nLiên quan đến aspirin: Do nguy cơ dị ứng chéo, không dùng aspirin cho người đã có triệu chứng hen, viêm mũi hoặc mày đay khi dùng aspirin hoặc những thuốc chống viêm không steroid khác trước đây.",
    "tac_dung_phu": "Xuất huyết, tăng thời gian chảy máu, đau bụng, rối loạn tiêu hóa, viêm dạ dày, táo bón, ngoại ban và các rối loạn da khác. Giảm bạch cầu, giảm tiểu cầu, mệt mỏi, mất ngủ, bồn chồn, cáu gắt, sốc phản vệ, có thể gây suy giảm chức năng gan, thận, co thắt phế quản, khó thở…\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc làm tăng nguy cơ chảy máu do chấn thương, phẫu thuật hoặc các bệnh lý khác. Nên ngưng thuốc trước khi phẫu thuật 7 ngày. Kinh nghiệm điều trị cho bệnh nhân bị bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng thuốc cho những bệnh nhân này.\nCần thận trọng khi điều trị đồng thời với thuốc chống đông máu hoặc khi có nguy cơ chảy máu khác. Không kết hợp với các thuốc kháng viêm không steroid và các glucocorticoid. Khi điều trị cho người bị suy tim nhẹ, bệnh thận hoặc bệnh gan, đặc biệt khi dùng đồng thời với thuốc lợi tiểu, cần quan tâm xem xét cẩn thận nguy cơ giữ nước và nguy cơ giảm chức năng thận.\nỞ trẻ em khi dùng aspirin đã gây ra một số trường hợp hội chứng Reye, vì vậy đã hạn chế nhiều chỉ định dùng aspirin cho trẻ em. Người cao tuổi có thể dễ bị nhiễm độc aspirin, có khả năng do giảm chức năng thận. Cần phải dùng liều thấp hơn liều thông thường dùng cho người lớn.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nThuốc chống chỉ định cho phụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Nunley-5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Apixaban",
    "SDK": "893110054423",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "- Để giảm nguy cơ đột quỵ và tắc mạch ở những người bị rung tâm nhĩ không do rung tim .\n- Phòng ngừa huyết khối tĩnh mạch sâu (DVT). DVT có thể dẫn đến thuyên tắc phổi (PE) ở bệnh nhân phẫu thuật thay khớp gối hoặc khớp háng.\n- Điều trị cả DVT và PE.\n- Để giảm nguy cơ tái phát DVT và PE sau khi điều trị ban đầu.",
    "lieu_luong_va_cach_dung": "Được chỉ định để giảm nguy cơ đột quỵ và thuyên tắc hệ thống liên quan đến rung tâm nhĩ không do rung tim : 5 mg x ngày 2 lần;\nChỉ định sau phẫu thuật thay khớp háng hoặc khớp gối\nBan đầu: Cho 2,5 mg uống 12-24 giờ sau phẫu thuật\nThời gian điều trị (thay khớp háng): 2,5 mg uống  ngày 2 lần trong 35 ngày\nThời gian điều trị (thay khớp gối): 2,5 mg uống  ngày 2 lần trong 12 ngày\nHuyết khối tĩnh mạch sâu: Không nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nChỉ định điều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE)\nBID 10 mg PO x 7 ngày, sau đó 5 mg  ngày 2 lần\nGiảm nguy cơ tái phát DVT hoặc PE\nĐược chỉ định để giảm nguy cơ DVT và PE tái phát sau 6 tháng điều trị ban đầu đối với DVT và / hoặc PE\nBID 2,5 mg\nKhông nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nDùng đồng thời với các thuốc ức chế kép CYP3A4 và P-gp\nNếu dùng> 2,5 PO BID, giảm liều 50%\nNếu dùng BID 2,5 mg, tránh dùng đồng thời với các thuốc ức chế kép mạnh\nRung nhĩ không do rung nhĩ\nTuổi ≥80 tuổi\nCân nặng ≤60 kg\nCreatinine huyết thanh ≥1,5 mg / dL\nNhẹ đến trung bình: Không cần điều chỉnh liều\nCreatinine huyết thanh ≥1,5 mg / dL: Giảm liều xuống 2,5 mg BID nếu bệnh nhân có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nESRD duy trì khi chạy thận nhân tạo: 5 mg BID; giảm liều xuống 2,5 mg BID nếu có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nNhẹ: Không cần điều chỉnh liều\nTrung bình: Bệnh nhân có thể có bất thường đông máu nội tại; dữ liệu bị hạn chế và không có khuyến nghị nào\nNặng: Không nên\nChuyển đổi giữa apixaban và thuốc chống đông máu khác với warfarin: Ngừng thuốc này và bắt đầu dùng thuốc khác với liều kế hoạch tiếp theo\nChuyển từ warfarin sang apixaban: Ngừng warfarin và bắt đầu apixaban khi INR <2.0\nChuyển từ apixaban sang warfarin\nApixaban ảnh hưởng đến INR, do đó các phép đo trong khi dùng chung với warfarin có thể không xác định được liều warfarin thích hợp\nNếu cần phải chống đông liên tục, ngừng sử dụng apixaban và bắt đầu dùng cả thuốc chống đông máu và warfarin tại thời điểm dùng liều apixaban tiếp theo\nNgừng thuốc chống đông máu đường tiêm khi chỉ số INR đạt đến mức chấp nhận được\nNgừng ít nhất 48 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ chảy máu trung bình hoặc cao không thể chấp nhận hoặc lâm sàng.\nNgừng ít nhất 24 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ thấp không thể chấp nhận được hoặc nơi chảy máu sẽ không nghiêm trọng tại chỗ và dễ dàng kiểm soát.",
    "chong_chi_dinh": "Mẫn cảm với Apixaban;\nChảy máu bệnh lý",
    "tac_dung_phu": "Chảy máu (nghiên cứu Aristotle)\nChính (2,13%, warfarin 3,09%; P <0,0001)\nGI (0,83%, warfarin 0,93%)\nNội sọ (0,33%, warfarin 0,82%)\nNội nhãn (0,06%, warfarin 0,14%)\nGây tử vong (0,06%, warfarin 0,24%)\nChảy máu không liên quan đến lâm sàng (2,08%, warfarin 3.0%; P <0,0001)\nChảy máu (Nghiên cứu Averroes)\nChính (1,41%, aspirin 0,92%; P = 0,07)\nGây tử vong (0,16%, aspirin 0,16%)\nNội sọ (0,34%, aspirin 0,35%)\n<1%\nPhản ứng quá mẫn (bao gồm phát ban da và phản ứng phản vệ như phù dị ứng)",
    "de_phong": "Cảnh báo\nNgừng apixaban trong trường hợp không có thuốc chống đông thay thế đầy đủ làm tăng nguy cơ biến cố huyết khối.\nNguy cơ tụ máu ngoài màng cứng hoặc cột sống khi sử dụng với gây tê thần kinh.\nAn toàn và hiệu quả chưa được nghiên cứu ở bệnh nhân có van tim giả; do đó, việc sử dụng không được khuyến cáo ở những bệnh nhân này\nKhông được đề xuất như là một thay thế cho heparin không phân đoạn trong điều trị PE ban đầu ở những bệnh nhân bị mất ổn định huyết động hoặc những người có thể được điều trị tiêu huyết khối hoặc cắt bỏ phổi\nDùng đồng thời với các thuốc ức chế kép mạnh CYP3A4 và P-gp (xem Sửa đổi liều dùng)\nTránh dùng đồng thời với các chất gây cảm ứng kép mạnh mẽ của CYP3A4 và P-gp; thuốc như vậy làm giảm tiếp xúc hệ thống của apixaban\nTăng nguy cơ chảy máu và có thể gây chảy máu nghiêm trọng, có khả năng gây tử vong\nDùng đồng thời với các thuốc khác ảnh hưởng đến cầm máu làm tăng nguy cơ chảy máu (ví dụ: aspirin và các thuốc chống tiểu cầu khác, thuốc chống đông máu khác, heparin, thuốc tan huyết khối, SSRI, SNRI, NSAID)\nKéo dài PT và aPTT; tuy nhiên, những thay đổi là nhỏ và rất khác nhau và không hữu ích để theo dõi tác dụng chống đông máu của apixaban\nMang thai & cho con bú\nMang thai\nKhông có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai\nĐiều trị có khả năng làm tăng nguy cơ xuất huyết khi mang thai và sinh nở\nApixaban chỉ nên được sử dụng trong thai kỳ nếu lợi ích tiềm năng vượt xa nguy cơ tiềm ẩn cho mẹ và thai nhi\nNghiên cứu động vật\nĐiều trị chuột mang thai, thỏ và chuột sau khi cấy cho đến khi kết thúc thời kỳ mang thai dẫn đến thai nhi tiếp xúc với apixaban, nhưng không liên quan đến tăng nguy cơ dị tật hoặc độc tính của thai nhi\nThời gian cho con bú\nKhông biết liệu apixaban hoặc các chất chuyển hóa của nó được bài tiết qua sữa mẹ\nChuột bài tiết apixaban trong sữa (12% liều mẹ)\nHướng dẫn phụ nữ ngừng cho con bú hoặc ngừng điều trị apixaban, có tính đến tầm quan trọng của thuốc đối với người mẹ",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Mynalize",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Telmisartan",
    "SDK": "VD-36054-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Tăng HA vô căn.",
    "lieu_luong_va_cach_dung": "Người lớn: 40 mg x 1 lần/ngày, có thể tăng liều lên 80 mg x 1 lần/ngày. Dùng đơn liệu pháp hoặc phối hợp với thuốc lợi tiểu nhóm thiazid. Không cần chỉnh liều ở người lớn tuổi hoặc khi suy thận. Suy gan nhẹ & vừa: tối đa 40 mg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc. Phụ nữ có thai 3 tháng giữa & 3 tháng cuối & khi cho con bú. Tắc mật. Suy gan nặng.",
    "tac_dung_phu": "Tần xuất tác dụng phụ được báo cáo với telmisartan (41.4%) cũng tương đương với giả dược (43.9%) trong thử nghiệm có đối chứng với giả dược. Không có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới, tuổi hoặc chủng tộc của các bệnh nhân.\nCác tác dụng phụ được nêu ra dưới đây được tích luỹ từ tất cả các thử nghiệm lâm sàng bao gồm 5788 bệnh nhân cao huyết áp được điều trị với telmisartan.\nSự nhiễm trùng và nhiễm ký sinh trùng:\nNhiễm trùng đường tiết niệu, nhiễm trùng đường hô hấp trên.\nRối loạn tâm thần:\nLo lắng, bồn chồn.\nRối loạn mắt:\nRối loạn thị lực.\nRối loạn mê đạo tai và tai:\nChóng mặt.\nRối loạn dạ dày ruột non:\nÐau bụng, ỉa chảy, khô miệng, khó tiêu, đầy hơi, rối loạn tiêu hoá dạ dày.\nRối loạn da và mô dưới da:\nChàm, tăng tiết mồ hôi.\nRối loạn xương, mô liên kết, hệ cơ xương:\nÐau khớp, đau lưng, chuột rút chân, đau chân, đau cơ, những triệu chứng giống viêm gân.\nRối loạn chung và những tình trạng tại đường dùng:\nÐau ngực, những triệu chứng giống cúm.\nNgoài ra, từ khi telmisartan được giới thiệu trên thị trường những trường hợp như ban đỏ, ngứa, ngất, mất ngủ, trầm cảm, nôn, huyết áp thấp, nhịp tim chậm, nhịp tim nhanh, khó thở, chứng tăng bạch cầu ưa kiềm, giảm tiểu cầu, yếu và kém hiệu suất được báo cáo rất hiếm xảy ra.\nCũng như các thuốc kháng thụ thể angiotensin II khác, một số trường hợp cá biệt phù, mề đay và những triệu chứng liên quan khác cũng đã được báo cáo.\nKết quả xét nghiệm:\nHiếm gặp, sự giảm huyết cầu tố hoặc tăng axit uric gặp nhiều hơn khi điều trị với telmisartan so với với giả dược. Tăng creatinin và men gan trong cũng được nhận thấy khi điều trị với telmisartan, nhưng những thay đổi sinh hoá này tương đương hoặc thấp hơn so với dùng giả dược.",
    "de_phong": "Tăng HA do động mạch thận, tổn thương thận, ghép thận, bệnh lý kèm theo sự tăng kích thích hệ RAA, tăng aldosteron nguyên phát, hẹp van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn, tăng kali máu, suy gan.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "LaviloLSP 2",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Pitavastatin (dưới dạng pitavastatin calcium)",
    "SDK": "893110225623",
    "nha_san_xuat": "Công ty TNHH MTV Dược phẩm 150 Cophavina - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần y dược LS",
    "chi_dinh": "Bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần (TC), LDL-C, apolipoprotein B (Apo B), triglycerid (TG) và làm tăng HDL-C ở bệnh nhân có tăng cholesterol - máu nguyên phát (dị hợp tử có và không có tính gia đình) và rối loạn lipid - máu dạng hỗn hợp.",
    "lieu_luong_va_cach_dung": "Dùng đường uống\n1-4mg/lần/ngày. Liều khởi đầu khuyến cáo là 2mg và liều tối đa là 4mg. Cần dùng liều tùy theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân.\nSau liều khởi đầu, cần phân tích nồng độ lipid máu sau 4 tuần điều trị để điều chỉnh liều cho phù hợp.\nLiều dùng ở bệnh nhân suy thận:\nBệnh nhân suy thận vừa và nặng (độ lọc cầu thận tương ứng 30-59 mL/phút/1,73m2 và 15-29 mL/phút/1,73m2 không thẩm tách lọc máu được khuyến cáo dùng liều khởi đầu là 1mg/lần/ngày và liều tối đa là 2mg/lần/ngày.\nSử dụng cùng erythromycin\nỞ bệnh nhân dùng thuốc cùng erythromycin, không được dùng quá liều 1mg/lần/ngày.\nSử dụng với rifampin\nỞ bệnh nhân dùng thuốc cùng rifampin, không được dùng quá 2 mg/lần/ngày.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng không mong muốn gồm:\nQuá mẫn: bao gồm phát ban, ngứa, nổi mề đay\nCơ xương khớp: Đau lưng, đau cơ, đau tứ chi, đau khớp\nTiêu hóa: táo bón\nThần kinh trung ương: Nhức đầu, chóng mặt\nTâm thần: Giảm ham muốn tình dục, lo lắng, mất ngủ, trầm cảm,...\nThông báo cho các bác sĩ biết nếu gặp phải các tác dụng không mong muốn.",
    "de_phong": "Trước và sau khi diều trị với Pitavastatin nên kết hợp với kiểm soát cholesterol máu bằng các biện pháp như chế độ giảm cân, tập thể dục, điều trị các bệnh có thể là nguyên nhân của tăng lipid máu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Irthia 150/12.5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 6 vỉ x 10 viên, vỉ nhôm - nhôm hoặc vỉ nhôm - PVC/PVdC",
    "thanh_phan": "Irbesartan\nHydrochlorothiazide",
    "SDK": "893110223023",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Điều trị tăng huyết áp nguyên phát trên các bệnh nhân không được kiểm soát thỏa đáng bởi từng đơn chất irbesartan hoặc hydrochlorothiazid.",
    "lieu_luong_va_cach_dung": "- Dùng 1 lần duy nhất trong ngày, uống kèm với thức ăn hoặc không.\n- Điều chỉnh liều tùy thuộc vào từng thành phần riêng lẻ (irbesartan và hydrochlorothiazid).\n-  Thuốc irbesartan 300 mg/25 mg hydrochlorothiazid  có thể được dùng cho những bệnh nhân không kiểm soát được huyết áp bởi Thuốc irbesartan 300 mg hoặc Thuốc irbesartan 150 mg/12.5 mg hydrochlorothiazid .\n- Liều cao hơn 300 mg irbesartan/25 mg hydrochlorothiazid 1 lần duy nhất trong ngày không được khuyên dùng.\n- Việc phối hợp thuốc với một thuốc trị tăng huyết áp khác phải do chỉ định của Bác sĩ.",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của thuốc hoặc với dẫn chất của sulfonamid (hydrochlorothiazid là một dẫn chất của sulfonamid).\nPhụ nữ có thai và cho con bú.\nCác chống chỉ định liên quan đến hydrochlorothiazid:\n+ Suy thận nặng (độ thanh thải creatinin < 30 ml/phút).\n+ Hạ kali huyết trơ, tăng canxi huyết.\n+ Suy gan nặng, xơ gan tắc mật và ứ mật.",
    "tac_dung_phu": "* Do Irbesartan\nCác tác dụng không mong muốn do Irbesartan gây ra nói chung là nhẹ và thoáng qua.\n– Thường gặp, ADR > 1/100: Chóng mặt; nhức đầu và hạ huyết áp thế đứng liên quan đến liều dùng; tụt huyết áp có thể xảy ra đặc biệt ở người bệnh bị giảm thể tích máu (như khi người bệnh đang dùng thuốc lợi tiểu liều cao); suy thận và giảm huyết áp nặng khi có hẹp động mạch thận hai bên.\n– Ít gặp, 1/1000 < ADR < 1/100: Ban da, mày đay, ngứa, phù mạch, tăng enzym gan; tăng kali huyết, đau cơ, đau khớp.\n– Hiếm gặp, ADR < 1/1000: Ho, rối loạn hô hấp, đau lưng, rối loạn tiêu hóa, mệt mỏi, giảm bạch cầu trung tính.\n* Do Hydroclorothiazid\nHydroclorothiazid có thể gây mất kali quá mức. Tác dụng này phụ thuộc liều và có thể giảm khi dùng liều thấp (12, 5 mg/ngày), liều tốt nhất điều trị tăng huyết áp, đồng thời giảm thiểu các phản ứng có hại. – Thường gặp, ADR > 1/100: Mệt mỏi, hoa mắt, chóng mặt, đau đầu; giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\n– Ít gặp, 1/1000 < ADR < 1/100: Hạ huyết áp tư thế, loạn nhịp tim; buồn nôn, nôn, chán ăn, táo bón, ỉa chảy, co thắt ruột; mày đay, phát ban, nhạy cảm ánh sáng; hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\n– Hiếm gặp, ADR < 1/1000: Phản ứng phản vệ, sốt; giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết; rối loạn giấc ngủ, trầm cảm; viêm mạch, ban, xuất huyết; viêm gan, vàng da ứ mật trong gan, viêm tụy; khó thở, viêm phổi, phù phổi (phản ứng phản vệ); suy thận, viêm thận kẽ, liệt dương; mờ mắt.\nPhản ứng tăng acid uric huyết có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.",
    "de_phong": "Do Irbesartan\n– Giảm thể tích máu: Có thể xảy ra hạ huyết áp triệu chứng, nhất là sau khi uống liều đầu tiên, ở những bệnh nhân bị giảm thể tích máu như mất muối và nước do dùng nhóm lợi tiểu mạnh, ăn kiêng hạn chế muối, tiêu chảy hoặc nôn mửa cần điều chỉnh các tình trạng này trước khi bắt đầu trị liệu với Irbesartan.\n– Hẹp động mạch thận: Có nguy cơ gia tăng tụt huyết áp nặng và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch của một thận chức năng được điều trị với các thuốc có tác động lên hệ thống renin-angiotensin-aldosterone.\n– Suy thận và ghép thận: Khi dùng Irbesartan cho những bệnh nhân suy thận, cần kiểm tra thường xuyên nồng độ kali, creatinin trong huyết thanh.\n– Tăng kali huyết: Có thể gặp phải hiện tượng tăng kali huyết khi dùng irbesartan, đặc biệt là những người có chức năng tim, thận kém. Cần thường xuyên kiểm tra nồng độ kali trong huyết ở những bệnh nhân này. Tránh dùng đồng thời irbesartan với thuốc lợi tiểu giữ kali.\n– Chứng hẹp van 2 lá và hẹp van động mạch chủ, bệnh cơ tim tắc nghẽn phì đại: Đặc biệt thận trọng đối với những bệnh nhân bị chứng hẹp van 2 lá hoặc hẹp van động mạch chủ, hoặc bị bệnh cơ tim phì đại tắc nghẽn.\n– Tăng aldosteron tiên phát: Không khuyến cáo dùng Irbesartan.\n* Do Hydroclorothiazid\n– Do thành phần thuốc có hydroclorothiazid nên người bệnh phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất).\n– Suy thận nặng: Tăng urê huyết và có thể làm suy giảm thêm chức năng thận.\n– Suy gan: Dễ bị hôn mê gan.\n– Gút: Bệnh nặng lên.\n– Đái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết).\n– Tác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\n– Tăng cholesterol và triglycerid trong máu. Chú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nCác khuyến cáo dùng thuốc cho phụ nữ có thai và cho con bú\n– Thời kỳ mang thai: Chống chỉ định dùng thuốc cho phụ nữ đang mang thai. Trong 3 tháng đầu thai kỳ chống chỉ định do thận trọng. Trong 3 tháng giữa hoặc 3 tháng cuối của thai kỳ có thể ảnh hưởng đến sự tăng trưởng và phát triển của thai nhi hoặc làm nhiễm độc trẻ sơ sinh.\n– Thời kỳ cho con bú: Chống chỉ định dùng thuốc cho phụ nữ đang cho con bú.\nTác động của thuốc đến khả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe hay vận hành máy móc vì có thể xảy ra chóng mặt và mệt mỏi trong khi điều trị với thuốc này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Hypetor 80",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Valsartan",
    "SDK": "VD-36035-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Global Pharmaceutical",
    "chi_dinh": "-    Tăng huyết áp nguyên phát, dùng đơn trị hoặc phối hợp với các thuốc hạ huyết áp (HA) khác.\n-    Suy tim sung huyết khi không dung nạp các thuốc ức chế men chuyển angiotensin (ACEI), hoặc phối hợp với các ACEI khi không dung nạp các thuốc chẹn beta.\nLàm chậm tiến triển của bệnh thận ở người bị tăng HA đi kèm đái tháo đường có albumin niệu vi lượng hoặc bệnh thận toàn phát.",
    "lieu_luong_va_cach_dung": "-    Uống thuốc cùng hoặc không cùng với thức ăn.\n-    Hiệu quả hạ huyết áp có thể đạt được trong vòng 2 – 4 tuần. Nếu không kiểm soát được huyết áp thì có thể phối hợp với thuốc lợi tiểu hoặc các thuốc hạ huyết áp khác.\n-    Không cần điều chỉnh liều ở người già.\n-    Suy thận: Không cần điều chỉnh liều khi độ thanh thải creatinin (ClCr) trên 10 mL/phút.\n-    Suy gan: Không nên vượt quá liều 80 mg ở người suy gan nhẹ đến trung bình không ứ mật.\nTrẻ em: Không khuyến cáo dùng thuốc cho trẻ dưới 18 tuổi.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc, phụ nữ có thai.",
    "tac_dung_phu": "Ðau đầu, chóng mặt, nhiễm trùng hô hấp trên, ho, tiêu chảy, mệt mỏi, đau lưng, đau bụng, buồn nôn, đau khớp.",
    "de_phong": "- Bệnh nhân mất muối hoặc mất dịch nặng, đang dùng liều cao thuốc lợi tiểu.\n- Nên thận trọng khi bắt đầu điều trị trên bệnh nhân suy tim, Khi lái xe & vận hành máy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Irbesartan 300",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 14 viên; Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Irbesartan",
    "SDK": "VD-36004-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Dược liệu Pharmedic - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Dược liệu Pharmedic",
    "chi_dinh": "Điều trị tăng huyết áp động mạch vô căn.\nBệnh thận do đái tháo đường typ 2 có tăng huyết áp.",
    "lieu_luong_va_cach_dung": "QUÁ LIỀU VÀ XỬ TRÍ:\nLiều tới 900 mg dùng cho người lớn trong 8 tuần không gây bất kỳ độc tính nào. Khi gặp quá liều, triệu chứng lâm sàng có nhiều khả năng xảy ra là hạ huyết áp và nhịp tim nhanh. Nhịp tim chậm cũng có thể xảy ra. Không có thông tin nào đặc biệt về điều trị quá liều irbesartan. Người bệnh cần được theo dõi chặt chẽ, điều trị triệu chứng và trợ lực. Một số biện pháp được gợi ý như gây nôn và/ hoặc rửa dạ dày, dùng than hoạt tính. Thẩm tách lọc máu không loại được irbesartan.",
    "chong_chi_dinh": "Quá mẫn với irbesartan hoặc với bất cứ thành phần nào của thuốc.\nDùng phối hợp irbesartan và các thuốc có chứa aliskiren trên bệnh nhân đái tháo đường và suy thận (GFR < 60 mL/ phút/ 1,73 m2).\nPhụ nữ mang thai 3 tháng giữa và 3 tháng cuối thai kỳ.",
    "tac_dung_phu": "ADR thường nhẹ và thoáng qua.\nRất thường gặp, 1/10 = ADR\nXét nghiệm: Tăng kali huyết ở bệnh nhân tăng huyết áp bị đái tháo đường.\nThường gặp, 1/100 = ADR < 1/10\nThần kinh: Chóng mặt, chóng mặt tư thế.\nMạch máu: Hạ huyết áp tư thế.\nTiêu hóa: Buồn nôn, nôn.\nCơ - xương và mô liên kết: Đau cơ - xương.\nToàn thân: Mệt mỏi.\nXét nghiệm: Tăng creatin kinase huyết thanh (không liên quan các biến cố về cơ -xương phát hiện được trên lâm sàng); Giảm hemoglobin (không có ý nghĩa lâm sàng).\nÍt gặp, 1/1.000 = ADR < 1/100\nTim: Nhịp tim nhanh.\nMạch máu: Đỏ bừng.\nHô hấp, lồng ngực và trung thất: Ho.\nTiêu hóa: Tiêu chảy, khó tiêu/ ợ nóng.\nGan - mật: Vàng da.\nHệ sinh sản và tuyến vú: Rối loạn tình dục.\nToàn thân: Đau ngực.\nChưa rõ tần suất\nMáu: Giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn như phù mạch, phát ban, mày đay.\nChuyển hóa và dinh dưỡng: Tăng kali huyết.\nThần kinh: Hoa mắt, đau đầu.\nTai và mê lộ: Ù tai.\nTiêu hóa: Rối loạn vị giác.\nGan - mật: Viêm gan, chức năng gan bất thường.\nDa và mô dưới da: Viêm mạch hủy bạch cầu.\nCơ - xương và mô liên kết: Đau khớp, đau cơ (trong một số trường hợp kèm tăng creatin kinase huyết thanh).\nThận - tiết niệu: Suy giảm chức năng thận, bao gồm suy thận ở bệnh nhân có nguy cơ.\nTrẻ em\nMột nghiên cứu trên trẻ em dùng irbesartan, các tác dụng không mong muốn được báo cáo bao gồm: Đau đầu, hạ huyết áp, chóng mặt, ho, tăng creatinin và tăng creatin kinase.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nXử trí ADR\nCác ADR ít xảy ra, thường nhẹ không cần xử trí gì đặc biệt. Nếu bắt đầu dùng thuốc nên chú ý điều trị giảm thể tích máu nếu có.",
    "de_phong": "Bệnh nhân giảm thể tích nội mạch\nỞ những người bệnh bị giảm thể tích máu như mất muối và nước do dùng thuốc lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn, có thể xảy ra hạ huyết áp triệu chứng, đặc biệt sau khi uống liều thuốc đầu tiên. Cần phải điều chỉnh những tình trạng này trước khi dùng irbesartan.\nBệnh nhân tăng huyết áp hẹp động mạch thận\nTăng nguy cơ hạ huyết áp nặng và suy giảm chức năng thận ở bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên ở thận duy nhất còn hoạt động được điều trị với các thuốc tác động lên hệ renin-angiotensin-aldosteron. Tác dụng này cũng có thể gặp phải khi dùng các thuốc đối kháng thụ thể angiotensin II, bao gồm irbesartan.\nBệnh nhân suy thận và ghép thận\nKhuyến cáo theo dõi định kỳ kali và creatinin huyết thanh khi dùng irbesartan cho bệnh nhân suy thận. Chưa có kinh nghiệm về việc dùng irbesartan trên bệnh nhân mới ghép thận.\nTăng huyết áp ở bệnh nhân đái tháo đường typ 2 và bệnh thận\nTác dụng của irbesartan cả trên thận và tim mạch không thống nhất ở tất cả các phân nhóm trong một nghiên cứu trên bệnh nhân bệnh thận tiến triển. Các tác dụng này thường ít gặp hơn ở phụ nữ và người không phải da trắng.\nPhong bế kép hệ renin-angiotensin-aldosteron (RAAS)\nPhối hợp các thuốc ức chế ACE, đối kháng thụ thể angiotensin II và aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm suy thận cấp). Do đó, không khuyến cáo phong bế kép RAAS bằng phối hợp các thuốc ức chế ACE, đối kháng thụ thể angiotensin II và aliskiren. Nếu liệu pháp phong bế kép thật sự cần thiết, cần tiến hành dưới sự giám sát của chuyên gia và theo dõi thường xuyên chức năng thận, điện giải và huyết áp. Các thuốc ức chế ACE và đối kháng thụ thể angiotensin II không nên dùng đồng thời ở bệnh nhân bị bệnh thận do đái tháo đường.\nTăng kali huyết\nGiống các thuốc tác dụng trên RAAS khác, tăng kali huyết có thể xảy ra trong quá trình điều trị với irbesartan, đặc biệt khi có suy thận, protein niệu do bệnh thận do đái tháo đường, và/ hoặc suy tim. Theo dõi chặt chẽ kali huyết ở những bệnh nhân này.\nLithi\nKhông khuyến cáo dùng phối hợp lithi và irbesartan.\nHẹp van động mạch chủ, hẹp van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn\nCũng như với các thuốc giãn mạch khác, phải đặc biệt thận trọng khi dùng irbesartan cho bệnh nhân hẹp van động mạch chủ, hẹp van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nCường aldosterol tiên phát\nBệnh nhân cường aldosteron tiên phát thường không đáp ứng với các thuốc chống tăng huyết áp tác dụng thông qua ức chế hệ renin - angiotensin. Do đó, không khuyến cáo sử dụng irbesartan cho những bệnh nhân này.\nThận trọng khác\nNgười bệnh có trương lực thành mạch và chức năng thận phụ thuộc chủ yếu vào hoạt động của RAAS (thí dụ người bệnh bị suy tim sung huyết nặng hoặc bệnh thận như hẹp động mạch thận), việc điều trị bằng các chất ức chế ACE hoặc các chất đối kháng thụ thể angiotensin II tác động trên hệ này có thể xảy ra hạ huyết áp cấp, tăng nitrogen huyết, thiểu niệu hoặc suy thận cấp (hiếm gặp). Như với bất kỳ thuốc chống tăng huyết áp nào, hạ huyết áp quá mức ở những bệnh nhân thiếu máu cục bộ cơ tim hoặc bệnh tim mạch thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nCác thuốc ức chế ACE, irbesartan và các thuốc đối kháng thụ thể angiotensin ít có tác dụng hạ huyết áp hơn ở người da đen hơn người không phải da đen, có thể là do tỷ lệ cao hơn của tình trạng renin thấp ở nhóm bệnh nhân tăng huyết áp thuộc chủng da đen.\nTrẻ em\nChưa có đầy đủ dữ liệu về việc dùng thuốc trên trẻ em.\nCảnh báo liên quan tá dược\nHATLOP có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nĐể xa tầm tay trẻ em.\nSử dụng cho phụ nữ có thai và cho con bú\nPhụ nữ mang thai\nKhông khuyến cáo dùng thuốc trong 3 tháng đầu thai kỳ. Chống chỉ định dùng thuốc trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nCác bằng chứng dịch tễ học liên quan đến nguy cơ gây quái thai sau khi phơi nhiễm các thuốc ức chế ACE trong 3 tháng đầu thai kỳ chưa được kết luận; tuy nhiên, một sự gia tăng nhỏ nguy cơ không thể loại trừ. Trong khi chưa có thông tin dịch tễ học có kiểm soát về nguy cơ đối với các thuốc đối kháng thụ thể angiotensin II (AIIRAs), các nguy cơ tương tự có thể xảy ra với những thuốc thuộc nhóm này. Không tiếp tục điều trị bằng AIIRAs trừ khi thật sự cần thiết, bệnh nhân có dự định mang thai cần được chuyển sang dùng các liệu pháp điều trị chống tăng huyết áp thay thế đã được chứng minh là an toàn cho phụ nữ mang thai. Khi phát hiện có thai, phải ngừng ngay irbesartan và thay bằng thuốc khác.\nTrong 3 tháng giữa và 3 tháng cuối, thuốc gây độc cho thai (giảm chức năng thận, ít nước ối, chậm cốt hóa xương sọ) và gây độc cho trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết).\nNếu bị phơi nhiễm AIIRAs từ ba tháng giữa thai kỳ trở đi, cần siêu âm kiểm tra xương sọ và chức năng thận cho thai nhi.\nTrẻ có mẹ dùng AIIRAs khi đang mang thai cần được theo dõi chặt chẽ tình trạng hạ huyết áp.\nPhụ nữ cho con bú\nChưa có thông tin liên quan đến việc dùng irbesartan trong thời kỳ cho con bú, do đó không khuyến cáo sử dụng và tốt hơn nên thay thể liệu pháp khác đã được chứng minh là an toàn trong thời kỳ mang thai, đặc biệt là đối với trẻ sơ sinh và trẻ sinh non.\nChưa rõ irbesartan hoặc chất chuyển hóa của nó có tiết vào sữa mẹ hay không.\nCác thông tin về dược lực học/ độc chất học ở chuột cho thấy thuốc có bài tiết vào sữa.\nKhả năng sinh sản\nIrbesartan không có ảnh hưởng trên khả năng sinh sản của chuột và con cái chúng khi dùng đến liều gây ra các dấu hiệu ngộ độc đầu tiên trên chuột bố mẹ.\nẢnh hưởng của thuốc đối với công việc (người vận hành máy móc, người đang lái tàu xe, người làm việc trên cao và các trường hợp khác): Chưa có nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Irbesartan không làm giảm khả năng lái xe và vận hành máy của bệnh nhân. Tuy nhiên, chóng mặt, nhức đầu đã được ghi nhận khi sử dụng irbesartan và cần phải thận trọng khi lái xe hoặc vận hành máy trong khi vẫn còn các triệu chứng trên.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Enalapril - VMG 5",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Enalapril\nmaleat",
    "SDK": "893110057823",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Vimedimex 2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Vimedimex 2",
    "chi_dinh": "- Tăng huyết áp do bệnh lý thận.\n- Tăng huyết áp kèm tiểu đường.\n- Các mức độ suy tim: cải thiện sự  sống, làm chậm tiến triển suy tim, giảm số lần nhồi máu cơ tim.\n- Trị & phòng ngừa suy tim sung huyết.\n- Phòng ngừa giãn tâm thất sau nhồi máu cơ tim.",
    "lieu_luong_va_cach_dung": "+ Liều khởi đầu 5 mg, có thể tăng liều tùy theo mức độ tăng huyết áp, liều duy trì được xác định sau 2 – 4 tuần điều trị.\n+ Liều hàng ngày uống từ  10 – 40 mg, dùng mỗi ngày một lần hoặc chia làm hai lần.\n+ Liều tối đa 40 mg/ngày.\nNên bắt đầu từ liều thấp vì có thể gây triệu chứng hạ huyết áp, không dùng cùng lúc với các thuốc lợi tiểu.\n+ Độ thanh thải creatinine 30 – 80 ml/phút, liều dùng 5 – 10 mg/ngày.\n+ Độ thanh thải creatinine 10 – 30 ml/phút, liều dùng 2,5 – 5 mg/ngày.\nthường kết hợp với digitalis và thuốc lợi tiểu (nên giảm liều thuốc lợi tiểu và dùng cách khoảng trước khi dùng Enalapril).\n+ Dùng liều khởi đầu 2,5 mg, có thể  tăng dần đến liều điều trị, phải được thực hiện dưới sự theo dõi cẩn thận.\n- Enalapril có thể dùng trước hoặc sau bữa ăn, thức ăn không làm thay đổi sinh khả dụng của thuốc. Dùng 1 đến 2 liều mỗi ngày.",
    "chong_chi_dinh": "Mẫn cảm với enalapril. Hẹp động mạch chủ  & hẹp động mạch thận.",
    "tac_dung_phu": "Rối loạn máu và hệ thống bạch huyết: Thiếu máu, thiếu máu bất sản và thiếu máu tán huyết, giảm bạch cầu trung tính, giảm hemoglobin, giảm haematocrit, giảm tiểu cầu, giảm bạch cầu hạt, ức chế tủy xương, giảm toàn thể tiểu cầu, bệnh bạch huyết, bệnh tự miễn.\nRối loạn dinh dưỡng và chuyển hóa: chứng giảm glucose máu.\nRối loạn hệ thần kinh và tâm thần: nhức đầu, trầm cảm, lú lẩn, buồn ngủ, mất ngủ, bực bội, dị cảm, chóng mặt, những giấc mơ bất thường, rối loạn giác ngủ.\nRối loạn mắt: mờ mắt.\nRối loạn tim mạch: choáng váng, hạ huyết áp (kể cả hạ huyết áp tư thế), ngất, nhồi máu cơ tim, nhịp tim nhanh, tai biến mạch máu não, tức ngực, loạn nhịp tim, đau thắt ngực, đánh trống ngực, hiện tượng Raynaud.\nRối loạn đường hô hấp: ho, khó thở, chảy nước mũi, sưng họng, khán giọng, vco thắt phế quản/suyển, thâm nhiễm phổi, viêm mũi, viêm phế nang dị ứng/sưng phổi ưa eosin.\nRối loạn tiêu hóa: buồn nôn, tiêu chảy, đau bụng, thay đổi vị giác, tắc ruột, viêm tụy, nôn, khó tiêu, táo bón, mất sự ngon miệng, kích ứng dạ dày, khó miệng, loét dạ dày, lỡ miệng, áp tơ, viêm thanh môn.\nRối loạn gan mật: suy gan, viêm gan, ứ mật (kể cả vàng da).\nRối loạn mô dưới da và da: nổi mẩn, quá mẫn, phù thần kinh mạch, ngứa, nổi mề đay, rụng tóc, hồng ban đa dạng, hội chứng Stevens-Johnson, chàm tróc vảy, bong biểu bì do nhiễm độc, đỏ da dạng pemphigoid. Môt phức hợp các triệu chứng được báo cáo gồm: sốt, viêm thanh mạc, viêm mạch, đau cơ/viêm cơ, đau khớp/ viêm khớp, ANA dương tính, tăng bạch cầu ưa acid, tăng bạch cầu. Suy gan, suy thận, protein niệu, thiểu niệu.\nHệ sinh sản: bất lực, chứng to vú ở đàn ông.\nCác rối loạn khác: suy nhược, mệt mỏi, chuột rút, cơn bừng đỏ, ù tai, chóng mặt, sốt.\nCác bất thường xét nghiệm: chứng tăng kali máu, tăng creatinin huyết tương, tăng ure máu, tăng natri máu, tăng men gan và tăng bilirubin huyết tương.\nPhải thông báo cho bác sĩ các tác dụng bất lợi gặp phải khi dùng thuốc.",
    "de_phong": "Ở những bệnh nhân cao huyết áp dùng enalapril, có thể gặp hạ huyết áp có triệu chứng nếu bệnh nhân bị giảm thể tích.\nEnalapril phải được dùng cẩn thận ở những bệnh nhân tắt van thất trái và bộ phận bơm máu và tránh dùng trong những trường hợp sốc do tim và tắt nghẽn về mặt huyết động học.\nTrong những trường hợp suy thận phải điều chỉnh liều khởi đầu theo độ thanh thải creatinin của bệnh nhân rồi theo đáp ứng điều trị của bệnh nhân. Nên kiểm soát thường xuyên kali và creatinin.\nNguy cơ hạ huyết áp và suy thận tăng ở những bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch đến một thận đang hoạt động.\nCác thuốc ức chế men chuyển hiếm khi đi kèm với một hội chứng bắt đầu bằng và da ứ mật và tiến triển đến hoại tử gan bạo phát và tử vong.\nĐã gặp giảm bạch cầu trung tính/giảm bạch cầu hạt, giảm tiểu cầu và thiếu máu ở những bệnh nhân dùng các thuốc ức chế men chuyển. Phải dùng enalapril thận trọng ở những bệnh nhân bệnh mạch collagen, điều trị ức chế miễn dịch, điều trị bằng allopurinol hoặc procainamid, hoặc kết hợp những yếu tố phức tạp này.\nĐã gặp phù thần kinh mạch của mặt, môi, lưỡi, thanh môn và/hoặc họng ở những bệnh nhân được điều trị bằng các thuốc ức chế men chuyển.\nHiếm gặp phản ứng sốc phản vệ ở những bệnh nhân dùng thuốc ức chế men chuyển trong khi khử nhạy cảm bằng nọc rắn.\nĐã gặp sốc phản vệ ở những bệnh nhân thẩm phân bằng màng tốc độ cao và điều trị đồng thời với thuốc ức chế men chuyển.\nỞ những bệnh nhân tiểu đường điều trị bằng thuốc chống tiểu đường dạn uống hoặc hoặc insulin, nên kiểm soát hàm lượng glucose máu chặt trong tháng đầu điều trị bằng thuốc ức chế men chuyển.\nĐã gặp ho khan trong khi dùng các thuốc ức chế men chuyển.\nĐã gặp hạ áp trong khi phẫu thuật hoặc gây mê ở những bệnh nhân dùng thuốc ức chế men chuyển.\nĐã gặp tăng kali máu ở những bệnh nhân dùng thuốc ức chế men chuyển.\nKhông nên kết hợp lithium với enalapril.\nKorantrec chứa lactose, nên bạn phải báo với bác sĩ nếu bạn không dung nạp một số loại đường.\nThận trọng đặc biệt\nPhụ nữ mang thai:\nKhông dùng enalapril trong khi mang thai.\nTham vấn bác sĩ trước khi dùng bất cứ thuốc nào.\nPhụ nữ nuôi con bú:\nEnalaril qua được sữa mẹ, nhưng ảnh hưởng của thuốc lên nhũ nhi chưa xác định được vì vậy không dùng thuốc khi cho con bú.\nTham vấn bác sĩ trước khi dùng bất cứ thuốc nào.\nẢnh hưởng lên khả năng lái xe và vận hành máy\nĐôi khi enalapril choáng váng và mệt mỏi, vì vậy cũng nên thận trọng khi lái xe và vận hành máy.",
    "bao_quan": "Thuốc độc bảng B."
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Gotamas",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Pitavastatin (dưới dạng pitavastatin calcium",
    "SDK": "893110216623",
    "nha_san_xuat": "Công ty CP dược phẩm Me Di Sun - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP dược phẩm Me Di Sun",
    "chi_dinh": "Bổ sung cho chế độ dinh dưỡng để làm giảm cholesterol toàn phần (TC), LDL-C, apolipoprotein B (Apo B), triglycerid (TG) và làm tăng HDL-C ở bệnh nhân có tăng cholesterol - máu nguyên phát (dị hợp tử có và không có tính gia đình) và rối loạn lipid - máu dạng hỗn hợp.",
    "lieu_luong_va_cach_dung": "Dùng đường uống\n1-4mg/lần/ngày. Liều khởi đầu khuyến cáo là 2mg và liều tối đa là 4mg. Cần dùng liều tùy theo cá thể dựa vào mục đích điều trị và đáp ứng của bệnh nhân.\nSau liều khởi đầu, cần phân tích nồng độ lipid máu sau 4 tuần điều trị để điều chỉnh liều cho phù hợp.\nLiều dùng ở bệnh nhân suy thận:\nBệnh nhân suy thận vừa và nặng (độ lọc cầu thận tương ứng 30-59 mL/phút/1,73m2 và 15-29 mL/phút/1,73m2 không thẩm tách lọc máu được khuyến cáo dùng liều khởi đầu là 1mg/lần/ngày và liều tối đa là 2mg/lần/ngày.\nSử dụng cùng erythromycin\nỞ bệnh nhân dùng thuốc cùng erythromycin, không được dùng quá liều 1mg/lần/ngày.\nSử dụng với rifampin\nỞ bệnh nhân dùng thuốc cùng rifampin, không được dùng quá 2 mg/lần/ngày.\nThuốc chỉ dùng khi có sự kê đơn của bác sĩ.\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc",
    "tac_dung_phu": "Các tác dụng không mong muốn gồm:\nQuá mẫn: bao gồm phát ban, ngứa, nổi mề đay\nCơ xương khớp: Đau lưng, đau cơ, đau tứ chi, đau khớp\nTiêu hóa: táo bón\nThần kinh trung ương: Nhức đầu, chóng mặt\nTâm thần: Giảm ham muốn tình dục, lo lắng, mất ngủ, trầm cảm,...\nThông báo cho các bác sĩ biết nếu gặp phải các tác dụng không mong muốn.",
    "de_phong": "Trước và sau khi diều trị với Pitavastatin nên kết hợp với kiểm soát cholesterol máu bằng các biện pháp như chế độ giảm cân, tập thể dục, điều trị các bệnh có thể là nguyên nhân của tăng lipid máu.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Gofla",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Apixaban",
    "SDK": "893110056123",
    "nha_san_xuat": "Công ty cổ phần Dược Medipharco - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Medbolide",
    "chi_dinh": "- Để giảm nguy cơ đột quỵ và tắc mạch ở những người bị rung tâm nhĩ không do rung tim .\n- Phòng ngừa huyết khối tĩnh mạch sâu (DVT). DVT có thể dẫn đến thuyên tắc phổi (PE) ở bệnh nhân phẫu thuật thay khớp gối hoặc khớp háng.\n- Điều trị cả DVT và PE.\n- Để giảm nguy cơ tái phát DVT và PE sau khi điều trị ban đầu.",
    "lieu_luong_va_cach_dung": "Được chỉ định để giảm nguy cơ đột quỵ và thuyên tắc hệ thống liên quan đến rung tâm nhĩ không do rung tim : 5 mg x ngày 2 lần;\nChỉ định sau phẫu thuật thay khớp háng hoặc khớp gối\nBan đầu: Cho 2,5 mg uống 12-24 giờ sau phẫu thuật\nThời gian điều trị (thay khớp háng): 2,5 mg uống  ngày 2 lần trong 35 ngày\nThời gian điều trị (thay khớp gối): 2,5 mg uống  ngày 2 lần trong 12 ngày\nHuyết khối tĩnh mạch sâu: Không nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nChỉ định điều trị huyết khối tĩnh mạch sâu (DVT) và tắc mạch phổi (PE)\nBID 10 mg PO x 7 ngày, sau đó 5 mg  ngày 2 lần\nGiảm nguy cơ tái phát DVT hoặc PE\nĐược chỉ định để giảm nguy cơ DVT và PE tái phát sau 6 tháng điều trị ban đầu đối với DVT và / hoặc PE\nBID 2,5 mg\nKhông nên điều chỉnh liều; Các nghiên cứu về hiệu quả và an toàn lâm sàng không ghi nhận bệnh nhân mắc ESRD khi lọc máu hoặc bệnh nhân có CrCl <15 mL / phút; khuyến nghị về liều dùng dựa trên dữ liệu dược động học và dược lực học (hoạt động chống FXa) trong các đối tượng nghiên cứu với ESRD được duy trì khi lọc máu\nDùng đồng thời với các thuốc ức chế kép CYP3A4 và P-gp\nNếu dùng> 2,5 PO BID, giảm liều 50%\nNếu dùng BID 2,5 mg, tránh dùng đồng thời với các thuốc ức chế kép mạnh\nRung nhĩ không do rung nhĩ\nTuổi ≥80 tuổi\nCân nặng ≤60 kg\nCreatinine huyết thanh ≥1,5 mg / dL\nNhẹ đến trung bình: Không cần điều chỉnh liều\nCreatinine huyết thanh ≥1,5 mg / dL: Giảm liều xuống 2,5 mg BID nếu bệnh nhân có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nESRD duy trì khi chạy thận nhân tạo: 5 mg BID; giảm liều xuống 2,5 mg BID nếu có thêm 1 đặc điểm tuổi ≥80 hoặc cân nặng ≤60 kg\nNhẹ: Không cần điều chỉnh liều\nTrung bình: Bệnh nhân có thể có bất thường đông máu nội tại; dữ liệu bị hạn chế và không có khuyến nghị nào\nNặng: Không nên\nChuyển đổi giữa apixaban và thuốc chống đông máu khác với warfarin: Ngừng thuốc này và bắt đầu dùng thuốc khác với liều kế hoạch tiếp theo\nChuyển từ warfarin sang apixaban: Ngừng warfarin và bắt đầu apixaban khi INR <2.0\nChuyển từ apixaban sang warfarin\nApixaban ảnh hưởng đến INR, do đó các phép đo trong khi dùng chung với warfarin có thể không xác định được liều warfarin thích hợp\nNếu cần phải chống đông liên tục, ngừng sử dụng apixaban và bắt đầu dùng cả thuốc chống đông máu và warfarin tại thời điểm dùng liều apixaban tiếp theo\nNgừng thuốc chống đông máu đường tiêm khi chỉ số INR đạt đến mức chấp nhận được\nNgừng ít nhất 48 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ chảy máu trung bình hoặc cao không thể chấp nhận hoặc lâm sàng.\nNgừng ít nhất 24 giờ trước khi phẫu thuật tự chọn hoặc các thủ thuật xâm lấn với nguy cơ thấp không thể chấp nhận được hoặc nơi chảy máu sẽ không nghiêm trọng tại chỗ và dễ dàng kiểm soát.",
    "chong_chi_dinh": "Mẫn cảm với Apixaban;\nChảy máu bệnh lý",
    "tac_dung_phu": "Chảy máu (nghiên cứu Aristotle)\nChính (2,13%, warfarin 3,09%; P <0,0001)\nGI (0,83%, warfarin 0,93%)\nNội sọ (0,33%, warfarin 0,82%)\nNội nhãn (0,06%, warfarin 0,14%)\nGây tử vong (0,06%, warfarin 0,24%)\nChảy máu không liên quan đến lâm sàng (2,08%, warfarin 3.0%; P <0,0001)\nChảy máu (Nghiên cứu Averroes)\nChính (1,41%, aspirin 0,92%; P = 0,07)\nGây tử vong (0,16%, aspirin 0,16%)\nNội sọ (0,34%, aspirin 0,35%)\n<1%\nPhản ứng quá mẫn (bao gồm phát ban da và phản ứng phản vệ như phù dị ứng)",
    "de_phong": "Cảnh báo\nNgừng apixaban trong trường hợp không có thuốc chống đông thay thế đầy đủ làm tăng nguy cơ biến cố huyết khối.\nNguy cơ tụ máu ngoài màng cứng hoặc cột sống khi sử dụng với gây tê thần kinh.\nAn toàn và hiệu quả chưa được nghiên cứu ở bệnh nhân có van tim giả; do đó, việc sử dụng không được khuyến cáo ở những bệnh nhân này\nKhông được đề xuất như là một thay thế cho heparin không phân đoạn trong điều trị PE ban đầu ở những bệnh nhân bị mất ổn định huyết động hoặc những người có thể được điều trị tiêu huyết khối hoặc cắt bỏ phổi\nDùng đồng thời với các thuốc ức chế kép mạnh CYP3A4 và P-gp (xem Sửa đổi liều dùng)\nTránh dùng đồng thời với các chất gây cảm ứng kép mạnh mẽ của CYP3A4 và P-gp; thuốc như vậy làm giảm tiếp xúc hệ thống của apixaban\nTăng nguy cơ chảy máu và có thể gây chảy máu nghiêm trọng, có khả năng gây tử vong\nDùng đồng thời với các thuốc khác ảnh hưởng đến cầm máu làm tăng nguy cơ chảy máu (ví dụ: aspirin và các thuốc chống tiểu cầu khác, thuốc chống đông máu khác, heparin, thuốc tan huyết khối, SSRI, SNRI, NSAID)\nKéo dài PT và aPTT; tuy nhiên, những thay đổi là nhỏ và rất khác nhau và không hữu ích để theo dõi tác dụng chống đông máu của apixaban\nMang thai & cho con bú\nMang thai\nKhông có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai\nĐiều trị có khả năng làm tăng nguy cơ xuất huyết khi mang thai và sinh nở\nApixaban chỉ nên được sử dụng trong thai kỳ nếu lợi ích tiềm năng vượt xa nguy cơ tiềm ẩn cho mẹ và thai nhi\nNghiên cứu động vật\nĐiều trị chuột mang thai, thỏ và chuột sau khi cấy cho đến khi kết thúc thời kỳ mang thai dẫn đến thai nhi tiếp xúc với apixaban, nhưng không liên quan đến tăng nguy cơ dị tật hoặc độc tính của thai nhi\nThời gian cho con bú\nKhông biết liệu apixaban hoặc các chất chuyển hóa của nó được bài tiết qua sữa mẹ\nChuột bài tiết apixaban trong sữa (12% liều mẹ)\nHướng dẫn phụ nữ ngừng cho con bú hoặc ngừng điều trị apixaban, có tính đến tầm quan trọng của thuốc đối với người mẹ",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Malpysto",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Telmisartan",
    "SDK": "VD-36053-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Tăng HA vô căn.",
    "lieu_luong_va_cach_dung": "Người lớn: 40 mg x 1 lần/ngày, có thể tăng liều lên 80 mg x 1 lần/ngày. Dùng đơn liệu pháp hoặc phối hợp với thuốc lợi tiểu nhóm thiazid. Không cần chỉnh liều ở người lớn tuổi hoặc khi suy thận. Suy gan nhẹ & vừa: tối đa 40 mg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc. Phụ nữ có thai 3 tháng giữa & 3 tháng cuối & khi cho con bú. Tắc mật. Suy gan nặng.",
    "tac_dung_phu": "Tần xuất tác dụng phụ được báo cáo với telmisartan (41.4%) cũng tương đương với giả dược (43.9%) trong thử nghiệm có đối chứng với giả dược. Không có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới, tuổi hoặc chủng tộc của các bệnh nhân.\nCác tác dụng phụ được nêu ra dưới đây được tích luỹ từ tất cả các thử nghiệm lâm sàng bao gồm 5788 bệnh nhân cao huyết áp được điều trị với telmisartan.\nSự nhiễm trùng và nhiễm ký sinh trùng:\nNhiễm trùng đường tiết niệu, nhiễm trùng đường hô hấp trên.\nRối loạn tâm thần:\nLo lắng, bồn chồn.\nRối loạn mắt:\nRối loạn thị lực.\nRối loạn mê đạo tai và tai:\nChóng mặt.\nRối loạn dạ dày ruột non:\nÐau bụng, ỉa chảy, khô miệng, khó tiêu, đầy hơi, rối loạn tiêu hoá dạ dày.\nRối loạn da và mô dưới da:\nChàm, tăng tiết mồ hôi.\nRối loạn xương, mô liên kết, hệ cơ xương:\nÐau khớp, đau lưng, chuột rút chân, đau chân, đau cơ, những triệu chứng giống viêm gân.\nRối loạn chung và những tình trạng tại đường dùng:\nÐau ngực, những triệu chứng giống cúm.\nNgoài ra, từ khi telmisartan được giới thiệu trên thị trường những trường hợp như ban đỏ, ngứa, ngất, mất ngủ, trầm cảm, nôn, huyết áp thấp, nhịp tim chậm, nhịp tim nhanh, khó thở, chứng tăng bạch cầu ưa kiềm, giảm tiểu cầu, yếu và kém hiệu suất được báo cáo rất hiếm xảy ra.\nCũng như các thuốc kháng thụ thể angiotensin II khác, một số trường hợp cá biệt phù, mề đay và những triệu chứng liên quan khác cũng đã được báo cáo.\nKết quả xét nghiệm:\nHiếm gặp, sự giảm huyết cầu tố hoặc tăng axit uric gặp nhiều hơn khi điều trị với telmisartan so với với giả dược. Tăng creatinin và men gan trong cũng được nhận thấy khi điều trị với telmisartan, nhưng những thay đổi sinh hoá này tương đương hoặc thấp hơn so với dùng giả dược.",
    "de_phong": "Tăng HA do động mạch thận, tổn thương thận, ghép thận, bệnh lý kèm theo sự tăng kích thích hệ RAA, tăng aldosteron nguyên phát, hẹp van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn, tăng kali máu, suy gan.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Clopirin 75/75",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên",
    "thanh_phan": "Clopidogrel (dưới dạng Clopidogrel bisulfat Acetyl salicylic acid (Aspirin)",
    "SDK": "VD-36071-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Dự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ và bệnh động mạch ngoại biên. Kiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại biên đã xác định.",
    "lieu_luong_va_cach_dung": "Dự phòng thiếu máu cục bộ (do nhồi máu cơ tim, tai biến mạch máu não, bệnh mạch vành…):\nNgười lớn: 1 viên x 1 lần/ ngày\nHội chứng mạch vành cấp:\nNgười lớn: liều tấn công 4 viên/ ngày, liều điều trị duy trì: 1 viên/ ngày\nKhông dùng thuốc ở bệnh nhân suy gan, suy thận nặng.\nQuá liều có thể dẫn đến kéo dài thời gian chảy máu và biến chứng chảy máu kèm theo. Cần điều trị thích hợp nếu quan sát thấy chảy máu.\nKhông có thuốc giải độc đặc hiệu cho clopidogrel. Gây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (gây nên do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa).\nThực hiện truyền thay máu, thẩm tách máu, thẩm tách phúc mạc nếu cần trong trường hợp quá liều nghiêm trọng.\nTheo dõi phù phổi, co giật và thực hiện liệu pháp thích hợp nếu cần.\nTruyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu.",
    "chong_chi_dinh": "Quá mẫn với clopidogrel, aspirin hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nĐang có chảy máu bệnh lý như chảy máu/ loét dạ dày tá tràng, xuất huyết võng mạc hoặc xuất huyết nội soi. Suy gan nặng. Suy thận nặng. Suy tim vừa và nặng. Giảm tiểu cầu.\nLiên quan đến aspirin: Do nguy cơ dị ứng chéo, không dùng aspirin cho người đã có triệu chứng hen, viêm mũi hoặc mày đay khi dùng aspirin hoặc những thuốc chống viêm không steroid khác trước đây.",
    "tac_dung_phu": "Xuất huyết, tăng thời gian chảy máu, đau bụng, rối loạn tiêu hóa, viêm dạ dày, táo bón, ngoại ban và các rối loạn da khác. Giảm bạch cầu, giảm tiểu cầu, mệt mỏi, mất ngủ, bồn chồn, cáu gắt, sốc phản vệ, có thể gây suy giảm chức năng gan, thận, co thắt phế quản, khó thở…\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc làm tăng nguy cơ chảy máu do chấn thương, phẫu thuật hoặc các bệnh lý khác. Nên ngưng thuốc trước khi phẫu thuật 7 ngày. Kinh nghiệm điều trị cho bệnh nhân bị bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng thuốc cho những bệnh nhân này.\nCần thận trọng khi điều trị đồng thời với thuốc chống đông máu hoặc khi có nguy cơ chảy máu khác. Không kết hợp với các thuốc kháng viêm không steroid và các glucocorticoid. Khi điều trị cho người bị suy tim nhẹ, bệnh thận hoặc bệnh gan, đặc biệt khi dùng đồng thời với thuốc lợi tiểu, cần quan tâm xem xét cẩn thận nguy cơ giữ nước và nguy cơ giảm chức năng thận.\nỞ trẻ em khi dùng aspirin đã gây ra một số trường hợp hội chứng Reye, vì vậy đã hạn chế nhiều chỉ định dùng aspirin cho trẻ em. Người cao tuổi có thể dễ bị nhiễm độc aspirin, có khả năng do giảm chức năng thận. Cần phải dùng liều thấp hơn liều thông thường dùng cho người lớn.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nThuốc chống chỉ định cho phụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Clopidolut 75mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 03 vỉ x 14 viên, 07 vỉ x 14 viên",
    "thanh_phan": "Clopidogrel (dưới dạng Clopidogrel besylat)",
    "SDK": "VD-36084-22",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "Dự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ và bệnh động mạch ngoại biên. Kiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại biên đã xác định.\nClopidogrel là tiền chất, một trong những chất chuyển hóa của nó là chất ức chế kết tập tiểu cầu. Clopidogrel được chuyển hóa bởi CYP450 thành chất chuyển hóa có hoạt tính ức chế kết tập tiểu cầu. Chất có hoạt tính này ức chế chọn lọc sự gắn kết của adenosin diphosphat (ADP) với receptor P2Y12 tiểu cầu và sự hoạt hóa trung gian ADP tiếp theo của phức hợp glycoprotein GPIIb/IIIa, do đó ức chế kết tập tiểu cầu. Vì sự gắn kết này là không thuận nghịch, tiểu cầu này duy trì được tuổi thọ tối đa (khoảng 7 - 10 ngày) và sự phục hồi chức năng tiểu cầu bình thường xuất hiện khi lượng tiểu cầu thay thế ở tỉ lệ nhất định. Sự ức chế kết tập tiểu cầu cảm ứng bởi tác nhân khác ADP cũng bị ức chế bởi sự ngăn chặn việc khuếch đại hoạt hóa tiểu cầu do giải phóng ADP.\nVì chất chuyển hóa có hoạt tính được tạo ra bởi các enzym CYP450, một số trong đó tồn tại ở nhiều dạng khác nhau hoặc bị ức chế bởi các thuốc khác, do đó không phải tất cả bệnh nhân đều có sự ức chế tiểu cầu thích hợp.\nSử dụng liều lặp lại 75 mg/ ngày cho tác dụng ức chế sự kết tập tiểu cầu cảm ứng ADP bắt đầu từ ngày đầu tiên, nó gia tăng liên tục và đạt trạng thái hằng định giữa ngày thứ 3 và thứ 7. Ở trạng thái hằng định, mức độ ức chế trung bình quan sát ở liều 75 mg/ ngày là 40 và 60%. Sự ức chế tiểu cầu và thời gian chảy máu trở về giá trị bình thường trong vòng 5 ngày sau khi ngưng điều trị.\nClopidogrel được hấp thu nhanh chóng sau khi uống liều đơn và liều lặp lại 75 mg/ ngày. Nồng độ đỉnh trung bình trong huyết tương của dạng thuốc không đổi đạt được sau khoảng 45 phút (khoảng 2,2 - 2,5 ng/ mL sau khi uống liều đơn 75 mg). Sự hấp thu ít nhất là 50%, dựa trên sự bài tiết các chất chuyển hóa của clopidogrel qua nước tiểu.\nClopidogrel và chất chuyển hóa chính (không hoạt tính) gắn kết thuận nghịch với protein huyết tương (tương ứng là 98% và 94%) in vitro. In vitro, gắn kết này không bão hòa trong một khoảng nồng độ rộng.\nClopidogrel được chuyển hóa chủ yếu bởi gan. In vitro và in vivo, clopidogrel được chuyển hóa qua 2 con đường: Một con đường chuyển hóa bởi esterase dẫn đến thủy phân thành dẫn chất acid carboxylic không có hoạt tính (85% chất chuyển hóa), một con đường qua trung gian đa cytochrom P450. Đầu tiên clopidogrel được chuyển hóa thành 2-oxo-clopidogrel, sau đó chuyển hóa tiếp thành dạng chất chuyển hóa có hoạt tính, một dẫn chất thiol của clopidogrel. Con đường chuyển hóa này qua trung gian bởi CYP3A4, CYP2C19, CYP1A2 và CYP2B6 in vitro. Dẫn chất thiol có hoạt tính của clopidogrel mà đã được phân lập in vitro, nó gắn kết nhanh chóng và không thuận nghịch với receptor của tiểu cầu, vì vậy ức chế sự kết tập của tiểu cầu.\nSau khi uống clopidogrel đánh dấu đồng vị phóng xạ 14C, khoảng 50% được bài tiết trong nước tiểu và khoảng 46% trong phân sau khi uống 120 giờ. Sau khi uống liều đơn 75 mg clopidogrel, nửa đời của thuốc khoảng 6 giờ. Nửa đời thải trừ của chất chuyển hóa chính là 8 giờ sau khi uống liều đơn và liều lặp lại.",
    "lieu_luong_va_cach_dung": "Quá liều Clopidogrel dẫn đến kéo dài thời gian chảy máu và sau đó biến chứng của chảy máu. Những triệu chứng độc tính cấp là nôn, mệt, khó thở và xuất huyết tiêu hóa",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của thuốc.\nĐang có chảy máu bệnh lý như chảy máu dạ dày tá tràng, xuất huyết võng mạc hoặc xuất huyết nội sọ.\nSuy gan nặng.",
    "tac_dung_phu": "Xuất huyết, đau bụng, rối loạn tiêu hoá, viêm dạ dày, táo bón, ngoại ban và các rối loạn da khác.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "Nguy cơ tăng chảy máu do chấn thương, phẫu thuật hoặc các bệnh lý khác. Nên ngưng trước phẫu thuật 7 ngày. Kinh nghiệm điều trị cho bệnh nhân bị bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng clopidogrel cho những bệnh nhân này.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nVì thiếu các dữ liệu lâm sàng, không nên dùng thuốc cho phụ nữ có thai và cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nClopidogrel không có hoặc có tác động không đáng kể trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "ClopiAspirin- VMG 75/75",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Clopidogrel (dưới dạng Clopidogrel bisulfat Acetyl salicylic acid (Aspirin)",
    "SDK": "893110057723",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Vimedimex 2 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Vimedimex 2",
    "chi_dinh": "Dự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ và bệnh động mạch ngoại biên. Kiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại biên đã xác định.",
    "lieu_luong_va_cach_dung": "Dự phòng thiếu máu cục bộ (do nhồi máu cơ tim, tai biến mạch máu não, bệnh mạch vành…):\nNgười lớn: 1 viên x 1 lần/ ngày\nHội chứng mạch vành cấp:\nNgười lớn: liều tấn công 4 viên/ ngày, liều điều trị duy trì: 1 viên/ ngày\nKhông dùng thuốc ở bệnh nhân suy gan, suy thận nặng.\nQuá liều có thể dẫn đến kéo dài thời gian chảy máu và biến chứng chảy máu kèm theo. Cần điều trị thích hợp nếu quan sát thấy chảy máu.\nKhông có thuốc giải độc đặc hiệu cho clopidogrel. Gây bài niệu bằng kiềm hóa nước tiểu để tăng thải trừ salicylat. Tuy vậy, không nên dùng bicarbonat uống, vì có thể làm tăng hấp thu salicylat. Nếu dùng acetazolamid, cần xem xét kỹ tăng nguy cơ nhiễm acid chuyển hóa nghiêm trọng và ngộ độc salicylat (gây nên do tăng thâm nhập salicylat vào não vì nhiễm acid chuyển hóa).\nThực hiện truyền thay máu, thẩm tách máu, thẩm tách phúc mạc nếu cần trong trường hợp quá liều nghiêm trọng.\nTheo dõi phù phổi, co giật và thực hiện liệu pháp thích hợp nếu cần.\nTruyền máu hoặc dùng vitamin K nếu cần để điều trị chảy máu.",
    "chong_chi_dinh": "Quá mẫn với clopidogrel, aspirin hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nĐang có chảy máu bệnh lý như chảy máu/ loét dạ dày tá tràng, xuất huyết võng mạc hoặc xuất huyết nội soi. Suy gan nặng. Suy thận nặng. Suy tim vừa và nặng. Giảm tiểu cầu.\nLiên quan đến aspirin: Do nguy cơ dị ứng chéo, không dùng aspirin cho người đã có triệu chứng hen, viêm mũi hoặc mày đay khi dùng aspirin hoặc những thuốc chống viêm không steroid khác trước đây.",
    "tac_dung_phu": "Xuất huyết, tăng thời gian chảy máu, đau bụng, rối loạn tiêu hóa, viêm dạ dày, táo bón, ngoại ban và các rối loạn da khác. Giảm bạch cầu, giảm tiểu cầu, mệt mỏi, mất ngủ, bồn chồn, cáu gắt, sốc phản vệ, có thể gây suy giảm chức năng gan, thận, co thắt phế quản, khó thở…\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thuốc làm tăng nguy cơ chảy máu do chấn thương, phẫu thuật hoặc các bệnh lý khác. Nên ngưng thuốc trước khi phẫu thuật 7 ngày. Kinh nghiệm điều trị cho bệnh nhân bị bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng thuốc cho những bệnh nhân này.\nCần thận trọng khi điều trị đồng thời với thuốc chống đông máu hoặc khi có nguy cơ chảy máu khác. Không kết hợp với các thuốc kháng viêm không steroid và các glucocorticoid. Khi điều trị cho người bị suy tim nhẹ, bệnh thận hoặc bệnh gan, đặc biệt khi dùng đồng thời với thuốc lợi tiểu, cần quan tâm xem xét cẩn thận nguy cơ giữ nước và nguy cơ giảm chức năng thận.\nỞ trẻ em khi dùng aspirin đã gây ra một số trường hợp hội chứng Reye, vì vậy đã hạn chế nhiều chỉ định dùng aspirin cho trẻ em. Người cao tuổi có thể dễ bị nhiễm độc aspirin, có khả năng do giảm chức năng thận. Cần phải dùng liều thấp hơn liều thông thường dùng cho người lớn.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nThuốc chống chỉ định cho phụ nữ có thai và cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Clopirin 75/100",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Clopidogrel (dưới dạng Clopidogrel bisulfat Acetyl salicylic acid (Aspirin)",
    "SDK": "VD-36070-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Dùng để phòng ngừa hình thành cục máu đông trong động mạch xơ cứng có thể dẫn đến tai biến xơ vữa huyết khối (đột quỵ, nhồi máu cơ tim hoặc tử vong).\nDuoPlavin được dùng thay cho 2 thuốc riêng biệt clopidogrel và axit acetylsalicylic, giúp đề phòng cục máu đông trong đau thắt ngực không ổn định hoặc nhồi máu cơ tim.",
    "lieu_luong_va_cach_dung": "Dùng 1 viên mỗi ngày.\nNên uống thuốc vào cùng một thời điểm mỗi ngày cùng với một ly nước. Có thể uống thuốc kèm hoặc không kèm thức ăn.",
    "chong_chi_dinh": "Dị ứng/quá mẫn với clopidogrel, ASA hoặc bất kỳ thành phần nào của DuoPlavin.\nDị ứng với thuốc kháng viêm không steroid (NSAIDs).\nHen suyễn, chảy mũi và polyp mũi.\nBệnh đang gây chảy máu.\nBệnh gan/thận nặng.\nPhụ nữ 3 tháng cuối thai kỳ.",
    "tac_dung_phu": "Chảy máu, đau bụng, tiêu chảy, khó tiêu, ợ nóng",
    "de_phong": "Nếu có nguy cơ xuất huyết nội, rối loạn máu khiến dễ xuất huyết nội, thương tích nặng gần đây, mới phẫu thuật gần đây (kể cả nhổ răng), sắp phẫu thuật (kể cả nhổ răng) trong vòng 7 ngày tới, có cục máu đông trong động mạch não xảy ra trong vòng 7 ngày trước, bệnh gan/thận, tiền sử hen hoặc phản ứng dị ứng, bị gút, không dung nạp một số đường.\nBạn định dùng này cho trẻ em, thiếu niên dưới 18 tuổi.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Miditel 40",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Telmisartan",
    "SDK": "VD-36129-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Tăng HA vô căn.",
    "lieu_luong_va_cach_dung": "Người lớn: 40 mg x 1 lần/ngày, có thể tăng liều lên 80 mg x 1 lần/ngày. Dùng đơn liệu pháp hoặc phối hợp với thuốc lợi tiểu nhóm thiazid. Không cần chỉnh liều ở người lớn tuổi hoặc khi suy thận. Suy gan nhẹ & vừa: tối đa 40 mg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc. Phụ nữ có thai 3 tháng giữa & 3 tháng cuối & khi cho con bú. Tắc mật. Suy gan nặng.",
    "tac_dung_phu": "Tần xuất tác dụng phụ được báo cáo với telmisartan (41.4%) cũng tương đương với giả dược (43.9%) trong thử nghiệm có đối chứng với giả dược. Không có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới, tuổi hoặc chủng tộc của các bệnh nhân.\nCác tác dụng phụ được nêu ra dưới đây được tích luỹ từ tất cả các thử nghiệm lâm sàng bao gồm 5788 bệnh nhân cao huyết áp được điều trị với telmisartan.\nSự nhiễm trùng và nhiễm ký sinh trùng:\nNhiễm trùng đường tiết niệu, nhiễm trùng đường hô hấp trên.\nRối loạn tâm thần:\nLo lắng, bồn chồn.\nRối loạn mắt:\nRối loạn thị lực.\nRối loạn mê đạo tai và tai:\nChóng mặt.\nRối loạn dạ dày ruột non:\nÐau bụng, ỉa chảy, khô miệng, khó tiêu, đầy hơi, rối loạn tiêu hoá dạ dày.\nRối loạn da và mô dưới da:\nChàm, tăng tiết mồ hôi.\nRối loạn xương, mô liên kết, hệ cơ xương:\nÐau khớp, đau lưng, chuột rút chân, đau chân, đau cơ, những triệu chứng giống viêm gân.\nRối loạn chung và những tình trạng tại đường dùng:\nÐau ngực, những triệu chứng giống cúm.\nNgoài ra, từ khi telmisartan được giới thiệu trên thị trường những trường hợp như ban đỏ, ngứa, ngất, mất ngủ, trầm cảm, nôn, huyết áp thấp, nhịp tim chậm, nhịp tim nhanh, khó thở, chứng tăng bạch cầu ưa kiềm, giảm tiểu cầu, yếu và kém hiệu suất được báo cáo rất hiếm xảy ra.\nCũng như các thuốc kháng thụ thể angiotensin II khác, một số trường hợp cá biệt phù, mề đay và những triệu chứng liên quan khác cũng đã được báo cáo.\nKết quả xét nghiệm:\nHiếm gặp, sự giảm huyết cầu tố hoặc tăng axit uric gặp nhiều hơn khi điều trị với telmisartan so với với giả dược. Tăng creatinin và men gan trong cũng được nhận thấy khi điều trị với telmisartan, nhưng những thay đổi sinh hoá này tương đương hoặc thấp hơn so với dùng giả dược.",
    "de_phong": "Tăng HA do động mạch thận, tổn thương thận, ghép thận, bệnh lý kèm theo sự tăng kích thích hệ RAA, tăng aldosteron nguyên phát, hẹp van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn, tăng kali máu, suy gan.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Miditel 80",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Telmisartan",
    "SDK": "VD-36128-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Tăng HA vô căn.",
    "lieu_luong_va_cach_dung": "Người lớn: 40 mg x 1 lần/ngày, có thể tăng liều lên 80 mg x 1 lần/ngày. Dùng đơn liệu pháp hoặc phối hợp với thuốc lợi tiểu nhóm thiazid. Không cần chỉnh liều ở người lớn tuổi hoặc khi suy thận. Suy gan nhẹ & vừa: tối đa 40 mg/ngày.",
    "chong_chi_dinh": "Quá mẫn với thành phần của thuốc. Phụ nữ có thai 3 tháng giữa & 3 tháng cuối & khi cho con bú. Tắc mật. Suy gan nặng.",
    "tac_dung_phu": "Tần xuất tác dụng phụ được báo cáo với telmisartan (41.4%) cũng tương đương với giả dược (43.9%) trong thử nghiệm có đối chứng với giả dược. Không có mối quan hệ giữa tác dụng không mong muốn với liều lượng, giới, tuổi hoặc chủng tộc của các bệnh nhân.\nCác tác dụng phụ được nêu ra dưới đây được tích luỹ từ tất cả các thử nghiệm lâm sàng bao gồm 5788 bệnh nhân cao huyết áp được điều trị với telmisartan.\nSự nhiễm trùng và nhiễm ký sinh trùng:\nNhiễm trùng đường tiết niệu, nhiễm trùng đường hô hấp trên.\nRối loạn tâm thần:\nLo lắng, bồn chồn.\nRối loạn mắt:\nRối loạn thị lực.\nRối loạn mê đạo tai và tai:\nChóng mặt.\nRối loạn dạ dày ruột non:\nÐau bụng, ỉa chảy, khô miệng, khó tiêu, đầy hơi, rối loạn tiêu hoá dạ dày.\nRối loạn da và mô dưới da:\nChàm, tăng tiết mồ hôi.\nRối loạn xương, mô liên kết, hệ cơ xương:\nÐau khớp, đau lưng, chuột rút chân, đau chân, đau cơ, những triệu chứng giống viêm gân.\nRối loạn chung và những tình trạng tại đường dùng:\nÐau ngực, những triệu chứng giống cúm.\nNgoài ra, từ khi telmisartan được giới thiệu trên thị trường những trường hợp như ban đỏ, ngứa, ngất, mất ngủ, trầm cảm, nôn, huyết áp thấp, nhịp tim chậm, nhịp tim nhanh, khó thở, chứng tăng bạch cầu ưa kiềm, giảm tiểu cầu, yếu và kém hiệu suất được báo cáo rất hiếm xảy ra.\nCũng như các thuốc kháng thụ thể angiotensin II khác, một số trường hợp cá biệt phù, mề đay và những triệu chứng liên quan khác cũng đã được báo cáo.\nKết quả xét nghiệm:\nHiếm gặp, sự giảm huyết cầu tố hoặc tăng axit uric gặp nhiều hơn khi điều trị với telmisartan so với với giả dược. Tăng creatinin và men gan trong cũng được nhận thấy khi điều trị với telmisartan, nhưng những thay đổi sinh hoá này tương đương hoặc thấp hơn so với dùng giả dược.",
    "de_phong": "Tăng HA do động mạch thận, tổn thương thận, ghép thận, bệnh lý kèm theo sự tăng kích thích hệ RAA, tăng aldosteron nguyên phát, hẹp van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn, tăng kali máu, suy gan.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Assovas",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "None",
    "thanh_phan": "Atorvastatin (dưới dạng Atorvastatin calci trihydrat)",
    "SDK": "VN-22094-19",
    "nha_san_xuat": "Replek Farm Ltd. Skopje",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Liên Hợp",
    "chi_dinh": "- Atorvastatin được chỉ định để làm giảm cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid và để làm tăng HDL-cholesterol ở các bệnh nhân có tăng cholesterol máu nguyên phát\n- Bệnh nhân rối loạn betalipoprotein máu mà không đáp ứng đầy đủ với chế độ ăn.\n- Atorvastatin cũng được chỉ định để làm giảm cholesterol toàn phần và LDL-cholesterol ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn.",
    "lieu_luong_va_cach_dung": "Thuốc có thể dùng bất cứ lúc nào trong ngày, không cần chú ý đến bữa ăn.\nTăng cholesterol máu (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp: liều khởi đầu được khuyến cáo là 10-20mg, 1lần/ngày. Những bệnh nhân cần giảm LDL cholesterol nhiều (trên 45%) có thể bắt đầu bằng liều 40mg, 1lần/ngày. Khoảng liều điều trị của thuốc là 10-80mg một lần mỗi ngày.\nSau khi bắt đầu điều trị và/hoặc sau khi tăng liều atorvastatin cần đánh giá các chỉ số lipid máu trong vòng 2 tới 4 tuần và để điều chỉnh liều cho thích hợp.\nTăng cholesterol máu có tính chất gia đình đồng hợp tử: 10-80mg/ngày. Cần được phối hợp với những biện pháp hạ lipid khác.\nĐiều trị phối hợp: Atorvastatin có thể được điều trị phối hợp với resin nhằm tăng hiệu quả điều trị.\nLiều dùng ở người suy thận: không cần điều chỉnh liều.",
    "chong_chi_dinh": "Mẫn cảm với thuốc ức chế men khử HMG-CoA\nBệnh nhân bệnh gan tiến triển hoặc tăng transaminase huyết thanh liên tục mà không rõ nguyên nhân.\nPhụ nữ có thai và cho con bú.",
    "tac_dung_phu": "Atorvastatin nói chung được dung nạp tốt, tác dụng phụ thường nhẹ và thoáng qua. Có thể xảy ra tác dụng phụ khi dùng thuốc như: táo bón, đầy hơi, khó tiêu, đau bụng, buồn nôn, nôn, đau đầu, chóng mặt.",
    "de_phong": "Trước khi điều trị với atorvastatin cần chú ý loại trừ các nguyên nhân gây rối loạn lipid máu thứ phát và cần định lượng các chỉ số lipid, nên tiến hành định lượng định kỳ, với khoảng cách không dưới 4 tuần.\nTrong quá trình điều trị với các thuốc ức chế men khử HMG-CoA nếu creatine kinase tăng, bị viêm cơ hoặc nồng độ các men gan trong huyết thanh tăng cao gấp 3 lần giới hạn bình thường nên giảm liều hoặc ngưng điều trị.\nDùng thận trọng ở những bệnh nhân rối loạn chức năng gan, bệnh nhân uống rượu nhiều.\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi điều trị với thuốc, nên duy trì chế độ này trong suốt quá trình điều trị với thuốc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Lifezar",
    "dang_bao_che": "Viên bao phim",
    "dong_goi": "Hộp 03 vỉ x 10 viên",
    "thanh_phan": "Losartan potassium",
    "SDK": "VD-28624-17",
    "nha_san_xuat": "Công ty TNHH United International Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH United International Pharma",
    "chi_dinh": "Điều trị tăng HA từ nhẹ đến trung bình, dùng riêng lẻ hay kết hợp với các thuốc làm hạ áp khác.",
    "lieu_luong_va_cach_dung": "Người lớn tuổi (> 75 tuổi), người suy thận (từ vừa đến nặng) hay bị giảm dịch nội mạc: khởi đầu 25 mg, ngày 1 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc\nPhụ nữ có thai & cho con bú.\nTrẻ < 18 tuổi",
    "tac_dung_phu": "Hạ huyết áp, hạ huyết áp thế đứng, đau ngực, blốc A-V độ II, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\nMất ngủ, choáng váng, lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt, chóng mặt.\nTăng/giảm K huyết, bệnh Gút.\nỈa chảy, khó tiêu, chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày, co thắt ruột.\nHạ hemoglobin và hematocrit. Giảm bạch cầu, giảm bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nĐau lưng, đau chân, đau cơ, dị cảm, run, đau xương, yếu cơ, phù khớp, đau xơ cơ.\nTăng/hạ acid uric huyết (liều cao), nhiễm khuẩn đường niệu, tăng nhẹ creatinin/urea.\nHo, sung huyết mũi, viêm xoang, khó thở, viêm phế quản, chảy máu cam, viêm mũi, sung huyết đường thở, khó chịu ở họng.\nRụng tóc, viêm da, da khô, ban đỏ, nhạy cảm ánh sáng, ngứa, mày đay, vết bầm, ngoại ban.\nBất lực, giảm tình dục, đái nhiều, đái đêm, suy thận, viêm thận kẽ.\nTăng nhẹ thử nghiệm chức năng gan/bilirubin, viêm gan, vàng da ứ mật trong gan, viêm tụy.\nNhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nÙ tai. Toát mồ hôi.\nTăng glucose huyết, tăng lipid huyết (liều cao).\nHạ Mg/Na huyết, tăng Ca huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết",
    "de_phong": "Thận trọng với bệnh nhân bị giảm thể tích nội mạch, Suy gan, hẹp động mạch thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Godsaves",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Clopidogrel (dưới dạng clopidogrel bisulfat)",
    "SDK": "893110221923",
    "nha_san_xuat": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh dược phẩm ELOGE FRANCE Việt Nam",
    "chi_dinh": "Dự phòng nguyên phát các rối loạn do nghẽn mạch huyết khối như nhồi máu cơ tim, đột quỵ và bệnh động mạch ngoại biên. Kiểm soát và dự phòng thứ phát ở bệnh nhân xơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại biên đã xác định.\nClopidogrel là tiền chất, một trong những chất chuyển hóa của nó là chất ức chế kết tập tiểu cầu. Clopidogrel được chuyển hóa bởi CYP450 thành chất chuyển hóa có hoạt tính ức chế kết tập tiểu cầu. Chất có hoạt tính này ức chế chọn lọc sự gắn kết của adenosin diphosphat (ADP) với receptor P2Y12 tiểu cầu và sự hoạt hóa trung gian ADP tiếp theo của phức hợp glycoprotein GPIIb/IIIa, do đó ức chế kết tập tiểu cầu. Vì sự gắn kết này là không thuận nghịch, tiểu cầu này duy trì được tuổi thọ tối đa (khoảng 7 - 10 ngày) và sự phục hồi chức năng tiểu cầu bình thường xuất hiện khi lượng tiểu cầu thay thế ở tỉ lệ nhất định. Sự ức chế kết tập tiểu cầu cảm ứng bởi tác nhân khác ADP cũng bị ức chế bởi sự ngăn chặn việc khuếch đại hoạt hóa tiểu cầu do giải phóng ADP.\nVì chất chuyển hóa có hoạt tính được tạo ra bởi các enzym CYP450, một số trong đó tồn tại ở nhiều dạng khác nhau hoặc bị ức chế bởi các thuốc khác, do đó không phải tất cả bệnh nhân đều có sự ức chế tiểu cầu thích hợp.\nSử dụng liều lặp lại 75 mg/ ngày cho tác dụng ức chế sự kết tập tiểu cầu cảm ứng ADP bắt đầu từ ngày đầu tiên, nó gia tăng liên tục và đạt trạng thái hằng định giữa ngày thứ 3 và thứ 7. Ở trạng thái hằng định, mức độ ức chế trung bình quan sát ở liều 75 mg/ ngày là 40 và 60%. Sự ức chế tiểu cầu và thời gian chảy máu trở về giá trị bình thường trong vòng 5 ngày sau khi ngưng điều trị.\nClopidogrel được hấp thu nhanh chóng sau khi uống liều đơn và liều lặp lại 75 mg/ ngày. Nồng độ đỉnh trung bình trong huyết tương của dạng thuốc không đổi đạt được sau khoảng 45 phút (khoảng 2,2 - 2,5 ng/ mL sau khi uống liều đơn 75 mg). Sự hấp thu ít nhất là 50%, dựa trên sự bài tiết các chất chuyển hóa của clopidogrel qua nước tiểu.\nClopidogrel và chất chuyển hóa chính (không hoạt tính) gắn kết thuận nghịch với protein huyết tương (tương ứng là 98% và 94%) in vitro. In vitro, gắn kết này không bão hòa trong một khoảng nồng độ rộng.\nClopidogrel được chuyển hóa chủ yếu bởi gan. In vitro và in vivo, clopidogrel được chuyển hóa qua 2 con đường: Một con đường chuyển hóa bởi esterase dẫn đến thủy phân thành dẫn chất acid carboxylic không có hoạt tính (85% chất chuyển hóa), một con đường qua trung gian đa cytochrom P450. Đầu tiên clopidogrel được chuyển hóa thành 2-oxo-clopidogrel, sau đó chuyển hóa tiếp thành dạng chất chuyển hóa có hoạt tính, một dẫn chất thiol của clopidogrel. Con đường chuyển hóa này qua trung gian bởi CYP3A4, CYP2C19, CYP1A2 và CYP2B6 in vitro. Dẫn chất thiol có hoạt tính của clopidogrel mà đã được phân lập in vitro, nó gắn kết nhanh chóng và không thuận nghịch với receptor của tiểu cầu, vì vậy ức chế sự kết tập của tiểu cầu.\nSau khi uống clopidogrel đánh dấu đồng vị phóng xạ 14C, khoảng 50% được bài tiết trong nước tiểu và khoảng 46% trong phân sau khi uống 120 giờ. Sau khi uống liều đơn 75 mg clopidogrel, nửa đời của thuốc khoảng 6 giờ. Nửa đời thải trừ của chất chuyển hóa chính là 8 giờ sau khi uống liều đơn và liều lặp lại.",
    "lieu_luong_va_cach_dung": "Quá liều Clopidogrel dẫn đến kéo dài thời gian chảy máu và sau đó biến chứng của chảy máu. Những triệu chứng độc tính cấp là nôn, mệt, khó thở và xuất huyết tiêu hóa",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của thuốc.\nĐang có chảy máu bệnh lý như chảy máu dạ dày tá tràng, xuất huyết võng mạc hoặc xuất huyết nội sọ.\nSuy gan nặng.",
    "tac_dung_phu": "Xuất huyết, đau bụng, rối loạn tiêu hoá, viêm dạ dày, táo bón, ngoại ban và các rối loạn da khác.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng",
    "de_phong": "Nguy cơ tăng chảy máu do chấn thương, phẫu thuật hoặc các bệnh lý khác. Nên ngưng trước phẫu thuật 7 ngày. Kinh nghiệm điều trị cho bệnh nhân bị bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng clopidogrel cho những bệnh nhân này.\nĐể xa tầm tay trẻ em.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nVì thiếu các dữ liệu lâm sàng, không nên dùng thuốc cho phụ nữ có thai và cho con bú.\nTÁC ĐỘNG TRÊN KHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC:\nClopidogrel không có hoặc có tác động không đáng kể trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Olmegen-H 40/12.5",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Olmesartan medoxomil\nHydrochlorothiazide",
    "SDK": "890110125223",
    "nha_san_xuat": "Celogen Generics Pvt. Ltd - ẤN ĐỘ ",
    "nha_dang_ki": "Công ty TNHH Thương mại Dược phẩm Vân Hồ",
    "chi_dinh": "Nhóm dược lý: Thuốc đối kháng thụ thể angiotensin II kết hợp thuốc lợi tiểu\nMã ATC: C09D A 08\nCơ chế tác dụng / Tác dụng dược lực học\nOlmesartan medoxomil là một kết hợp của chất đối kháng thụ thể angiotensin II (olmesartan medoxomil) và thuốc lợi tiểu thiazid (hydrochlorothiazid). Kết hợp này có tác dụng hạ huyết áp hiệu quả hơn so với việc sử dụng từng thành phần riêng lẻ. Olmesartan medoxomil ngăn chặn tác dụng co mạch và bài tiết aldosteron của angiotensin II. Dùng một liều hàng ngày với OLMEGEN-H 40/12.5 giúp giảm huyết áp hiệu quả trong khoảng thời gian 24 giờ.\nHydrochlorothiazid làm tăng hoạt động renin huyết tương và bài tiết aldosteron, giúp giảm thể tích máu và hạ huyết áp. Điều trị lâu dài bằng hydrochlorothiazid giúp giảm nguy cơ tử vong và bệnh tật tim mạch. Tuy nhiên, tác dụng của olmesartan medoxomil đối với tỷ lệ tử vong và tỷ lệ mắc bệnh vẫn chưa được biết đến.\nHấp thu và phân bố\nOlmesartan medoxomil nhanh chóng chuyển đổi thành olmesartan, một chất có hoạt tính dược lý, sau khi hấp thu từ đường tiêu hóa. Khả dụng trung bình của olmesartan từ thuốc là 25,6%. Nồng độ tối đa của olmesartan trong huyết tương đạt được sau khoảng 2 giờ khi uống cùng olmesartan medoxomil, và nồng độ này tăng tuyến tính với liều uống lên đến 80 mg. Thức ăn có ít ảnh hưởng đến sự hấp thu của olmesartan, cho phép dùng olmesartan medoxomil cùng hoặc không cùng với thức ăn. Không có sự khác biệt về dược động học của olmesartan liên quan đến giới tính. Olmesartan kết hợp chặt chẽ với protein huyết tương (99,7%), nhưng khả năng tương tác với các hoạt chất phối hợp khác là thấp. Thể tích phân phối của olmesartan sau tiêm tĩnh mạch thấp, ở khoảng 16 - 29 L.\nHydrochlorothiazide đạt nồng độ đỉnh trong huyết tương sau 1,5 đến 2 giờ khi uống cùng olmesartan medoxomil. Nó kết hợp với protein huyết tương ở mức 68% và có thể phân bố rõ ràng trong khoảng 0,83 - 1,14 L/kg.\nChuyển hóa và thải trừ\nOlmesartan medoxomil:\nTổng thanh thải huyết tương của olmesartan thường là 1,3 L / h (CV, 19%) và tương đối chậm so với lưu lượng máu trong gan (khoảng 90 L / h). Sau một liều uống 14Olmesartan medoxomil, 10 - 16% lượng phóng xạ được quản lý đã được bài tiết qua nước tiểu (phần lớn trong vòng 24 giờ sau khi dùng liều) và phần còn lại của phóng xạ thu hồi được bài tiết qua phân. Dựa trên mức độ sẵn có của hệ thống là 25,6%, có thể tính được rằng olmesartan hấp thu được loại bỏ bằng cả bài tiết qua thận (ca 40%) và bài tiết qua gan-mật (khoảng 60%). Tất cả các phóng xạ thu hồi được xác định là olmesartan. Không có chất chuyển hóa quan trọng khác được phát hiện. Tái chế Enterohepatic của olmesartan là tối thiểu. Do một tỷ lệ lớn olmesartan được bài tiết qua đường mật, nên sử dụng ở những bệnh nhân bị tắc nghẽn đường mật là chống chỉ định (xem phần 4.3).\nNửa đời thải trừ của olmesartan thay đổi trong khoảng từ 10 đến 15 giờ sau khi uống nhiều liều. Trạng thái ổn định đã đạt được sau vài liều đầu tiên và không có sự tích lũy nào nữa sau 14 ngày dùng liều lặp lại. Độ thanh thải thận khoảng 0,5 - 0,7 L / giờ và không phụ thuộc vào liều dùng.\nHydrochlorothiazide:Hydrochlorothiazide không được chuyển hóa ở người và được bài tiết gần như hoàn toàn dưới dạng hoạt chất không thay đổi trong nước tiểu. Khoảng 60% liều uống được loại bỏ dưới dạng hoạt chất không thay đổi trong vòng 48 giờ. Độ thanh thải thận khoảng 250 - 300 mL / phút. Thời gian bán hủy của thiết bị đầu cuối của hydrochlorothiazide là 10 - 15 giờ.\nTính khả dụng toàn thân của hydrochlorothiazide giảm khoảng 20% khi dùng chung với olmesartan medoxomil, nhưng mức giảm khiêm tốn này không liên quan đến lâm sàng. Động học của olmesartan không bị ảnh hưởng bởi sự phối hợp của hydrochlorothiazide.",
    "lieu_luong_va_cach_dung": "Quá liều\nKhông có thông tin cụ thể có sẵn về tác dụng hoặc điều trị quá liều OLMEGEN-H 40/12.5.  Các biểu hiện có khả năng nhất của quá liều medoxomil olmesartan dự kiến là hạ huyết áp và nhịp tim nhanh; nhịp tim chậm cũng có thể xảy ra. Quá liều với hydrochlorothiazid có liên quan đến sự suy giảm chất điện giải (hạ kali máu, giảm clorua máu) và mất nước do lợi tiểu quá mức. Các dấu hiệu và triệu chứng phổ biến nhất của quá liều là buồn nôn và buồn ngủ. Hạ kali máu có thể dẫn đến co cơ và / hoặc làm tăng rối loạn nhịp tim liên quan đến việc sử dụng đồng thời glycoside tim hoặc thuốc chống loạn nhịp tim.\nCách xử trí\nBệnh nhân cần được theo dõi chặt chẽ, nên điều trị triệu chứng và hỗ trợ. Cách xử trí phụ thuộc vào thời gian kể từ khi uống và mức độ nghiêm trọng của các triệu chứng. Các biện pháp được đề xuất bao gồm gây nôn và / hoặc rửa dạ dày. Than hoạt tính có thể hữu ích trong điều trị quá liều. Điện giải huyết thanh và creatinine nên được theo dõi thường xuyên. Nếu hạ huyết áp xảy ra, bệnh nhân nên được đặt ở tư thế nằm ngửa, thay thế bằng muối và thể tích nhanh chóng.\nKhông có thông tin liên quan đến khả năng thẩm tách của olmesartan hoặc hydrochlorothiazid.",
    "chong_chi_dinh": "Quá mẫn cảm với bất kỳ thành phần nào của thuốc hoặc với các chất có nguồn gốc sulfonamid khác (vì hydrochlorothiazid có nguồn gốc từ sulfonamid).\nBệnh nhân bị huyết áp\nCần được theo dõi liên tục và chặt chẽ\nBệnh nhân tiểu đường\nViệc sử dụng đồng thời OLMEGEN-H 40/12.5 với các sản phẩm có chứa aliskiren chống chỉ định ở bệnh nhân đái tháo đường hoặc suy thận (GFR <60 mL/phút/1,73 m 2)",
    "tac_dung_phu": "Các phản ứng bất lợi được báo cáo thường xuyên nhất trong quá trình điều trị với OLMEGEN-H 40/12.5 là đau đầu (2,9%), chóng mặt (1,9%) và mệt mỏi (1,0%).\nHydrochlorothiazid có thể gây ra hoặc làm trầm trọng thêm giảm thể tích máu có thể dẫn đến mất cân bằng điện giải.\nCác trường hợp tiêu cơ vân đơn lẻ đã được báo cáo trong mối liên quan về thời gian sử dụng thuốc ức chế thụ thể angiotensin II.\nUng thư da không hắc tố: Dựa trên dữ liệu có sẵn từ các nghiên cứu dịch tễ học, mối quan hệ phụ thuộc liều tích lũy giữa HCTZ và NMSC đã được quan sát.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc",
    "de_phong": "Giảm thể tích máu nội mạch\nHoạt hóa hệ renin-angiotensin-aldosteron\nTăng huyết áp mạch máu\nSuy thận và ghép thận\nPhong tỏa kép hệ renin-angiotensin-aldosteron (RAAS)\nSuy gan\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại gây tắc nghẽn\nBệnh aldosteron nguyên phát\nTác dụng chuyển hóa và nội tiết\nMất cân bằng điện giải\nBệnh ruột giống bệnh Sprue\nCận thị cấp tính và tăng nhãn áp góc đóng thứ cấp\nUng thư da không hắc tố\nThử nghiệm kháng doping\nMang thai\nBệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoàn toàn hoặc kém hấp thu glucose- galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ có thai:\nDo tác dụng của các thành phần đơn lẻ trong sản phẩm kết hợp này đối với thai kỳ, việc sử dụng OLMEGEN-H 40/12.5 không được khuyến cáo trong ba tháng đầu của thai kỳ. Chống chỉ định sử dụng OLMEGEN-H 40/12.5 trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nOlmesartan medoxomil:\nSử dụng cho phụ nữ cho con bú:\nOlmesartan medoxomil:\nDo không có thông tin liên quan đến việc sử dụng OLMEGEN-H 40/12.5 trong thời kỳ cho con bú, nên OLMEGEN-H 40/12.5 không được khuyến cáo và các phương pháp điều trị thay thế với hồ sơ an toàn được thiết lập trong thời kỳ cho con bú là tốt nhất, đặc biệt là khi ở trẻ sơ sinh hoặc sinh non.\nHydrochlorothiazid:\nHydrochlorothiazid được bài tiết qua sữa mẹ với lượng nhỏ. Thiazid ở liều cao gây lợi tiểu mạnh có thể ức chế sản xuất sữa. Không nên sử dụng OLMEGEN-H 40/12.5 trong thời gian cho con bú. Nếu OLMEGEN-H 40/12.5 được sử dụng trong thời kỳ cho con bú, nên giữ liều thấp nhất có thể.\nThuốc có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và sử dụng máy móc. Chóng mặt hoặc mệt mỏi có thể xảy ra ở những bệnh nhân dùng thuốc điều trị tăng huyết áp, có thể làm giảm khả năng phản ứng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Atrox 10",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Atorvastatin",
    "SDK": "VN-19882-16",
    "nha_san_xuat": "S.C Biofarm S.A - RU MA NI ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Pháp",
    "chi_dinh": "- Atorvastatin được chỉ định để làm giảm cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid và để làm tăng HDL-cholesterol ở các bệnh nhân có tăng cholesterol máu nguyên phát\n- Bệnh nhân rối loạn betalipoprotein máu mà không đáp ứng đầy đủ với chế độ ăn.\n- Atorvastatin cũng được chỉ định để làm giảm cholesterol toàn phần và LDL-cholesterol ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn.",
    "lieu_luong_va_cach_dung": "Thuốc có thể dùng bất cứ lúc nào trong ngày, không cần chú ý đến bữa ăn.\nTăng cholesterol máu (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp: liều khởi đầu được khuyến cáo là 10-20mg, 1lần/ngày. Những bệnh nhân cần giảm LDL cholesterol nhiều (trên 45%) có thể bắt đầu bằng liều 40mg, 1lần/ngày. Khoảng liều điều trị của thuốc là 10-80mg một lần mỗi ngày.\nSau khi bắt đầu điều trị và/hoặc sau khi tăng liều atorvastatin cần đánh giá các chỉ số lipid máu trong vòng 2 tới 4 tuần và để điều chỉnh liều cho thích hợp.\nTăng cholesterol máu có tính chất gia đình đồng hợp tử: 10-80mg/ngày. Cần được phối hợp với những biện pháp hạ lipid khác.\nĐiều trị phối hợp: Atorvastatin có thể được điều trị phối hợp với resin nhằm tăng hiệu quả điều trị.\nLiều dùng ở người suy thận: không cần điều chỉnh liều.",
    "chong_chi_dinh": "Mẫn cảm với thuốc ức chế men khử HMG-CoA\nBệnh nhân bệnh gan tiến triển hoặc tăng transaminase huyết thanh liên tục mà không rõ nguyên nhân.\nPhụ nữ có thai và cho con bú.",
    "tac_dung_phu": "Atorvastatin nói chung được dung nạp tốt, tác dụng phụ thường nhẹ và thoáng qua. Có thể xảy ra tác dụng phụ khi dùng thuốc như: táo bón, đầy hơi, khó tiêu, đau bụng, buồn nôn, nôn, đau đầu, chóng mặt.",
    "de_phong": "Trước khi điều trị với atorvastatin cần chú ý loại trừ các nguyên nhân gây rối loạn lipid máu thứ phát và cần định lượng các chỉ số lipid, nên tiến hành định lượng định kỳ, với khoảng cách không dưới 4 tuần.\nTrong quá trình điều trị với các thuốc ức chế men khử HMG-CoA nếu creatine kinase tăng, bị viêm cơ hoặc nồng độ các men gan trong huyết thanh tăng cao gấp 3 lần giới hạn bình thường nên giảm liều hoặc ngưng điều trị.\nDùng thận trọng ở những bệnh nhân rối loạn chức năng gan, bệnh nhân uống rượu nhiều.\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi điều trị với thuốc, nên duy trì chế độ này trong suốt quá trình điều trị với thuốc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Ozarium",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Losartan\nkali",
    "SDK": "VN-20411-17",
    "nha_san_xuat": "Anfarm Hellas S.A - HY LẠP ",
    "nha_dang_ki": "Vipharco",
    "chi_dinh": "Điều trị tăng HA từ nhẹ đến trung bình, dùng riêng lẻ hay kết hợp với các thuốc làm hạ áp khác.",
    "lieu_luong_va_cach_dung": "Người lớn tuổi (> 75 tuổi), người suy thận (từ vừa đến nặng) hay bị giảm dịch nội mạc: khởi đầu 25 mg, ngày 1 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc\nPhụ nữ có thai & cho con bú.\nTrẻ < 18 tuổi",
    "tac_dung_phu": "Hạ huyết áp, hạ huyết áp thế đứng, đau ngực, blốc A-V độ II, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\nMất ngủ, choáng váng, lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt, chóng mặt.\nTăng/giảm K huyết, bệnh Gút.\nỈa chảy, khó tiêu, chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày, co thắt ruột.\nHạ hemoglobin và hematocrit. Giảm bạch cầu, giảm bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nĐau lưng, đau chân, đau cơ, dị cảm, run, đau xương, yếu cơ, phù khớp, đau xơ cơ.\nTăng/hạ acid uric huyết (liều cao), nhiễm khuẩn đường niệu, tăng nhẹ creatinin/urea.\nHo, sung huyết mũi, viêm xoang, khó thở, viêm phế quản, chảy máu cam, viêm mũi, sung huyết đường thở, khó chịu ở họng.\nRụng tóc, viêm da, da khô, ban đỏ, nhạy cảm ánh sáng, ngứa, mày đay, vết bầm, ngoại ban.\nBất lực, giảm tình dục, đái nhiều, đái đêm, suy thận, viêm thận kẽ.\nTăng nhẹ thử nghiệm chức năng gan/bilirubin, viêm gan, vàng da ứ mật trong gan, viêm tụy.\nNhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nÙ tai. Toát mồ hôi.\nTăng glucose huyết, tăng lipid huyết (liều cao).\nHạ Mg/Na huyết, tăng Ca huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết",
    "de_phong": "Thận trọng với bệnh nhân bị giảm thể tích nội mạch, Suy gan, hẹp động mạch thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Mibetel HCT",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 05 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 20 vỉ x 10 viên",
    "thanh_phan": "Telmisartan\nHydroclorothiazid",
    "SDK": "VD-30848-18",
    "nha_san_xuat": "Công ty TNHH Liên doanh HASAN - DERMAPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Liên doanh HASAN - DERMAPHARM",
    "chi_dinh": "Thuốc phối hợp telmisartan và hydroclorothiazid để điều trị tăng huyết áp vô căn ở người lớn.\nThuốc này không được chỉ định điều trị ban đầu trong điều trị tăng huyết áp.\nKhi cần có thể phối hợp với một thuốc chống tăng huyết áp khác.",
    "lieu_luong_va_cach_dung": "Thông tin về quá liều telmisartan ở người còn hạn chế.\nBiểu hiện quá liều do telmisartan: Nhịp tim chậm (do kích thích phó giao cảm) hoặc nhịp tim nhanh, chóng mặt, choáng váng, hạ huyết áp quá mức.\nBiểu hiện quá liều do hydroclorothiazid: Biểu hiện chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Các dấu hiệu và triệu chứng của quá liều thường gặp nhất là buồn nôn và buồn ngủ. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nChưa có thông tin cụ thể về điều trị khi dùng quá liều thuốc phối hợp telmisartan và hydroclorothiazid. Phương pháp điều trị là chữa triệu chứng và hỗ trợ. Cần ngừng ngay thuốc và theo dõi kỹ người bệnh. Các biện pháp được đề nghị là gây nôn hoặc rửa dạ dày nếu vừa mới uống thuốc, dùng than hoạt; bù nước, cân bằng điện giải; xử trí hôn mê gan; xử trí tình trạng giảm huyết áp theo các quy trình thông thường. Loại bỏ thuốc bằng thẩm tách máu không có hiệu quả.",
    "chong_chi_dinh": "Mẫn cảm với telmisartan, với các thiazid và các dẫn chất sulphonamid hoặc với bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai hoặc đang cho con bú.\nNgười vô niệu.\nSuy thận nặng, người suy thận có nồng độ creatinin huyết  250 micromol/lít hoặc kali huyết  5 mmol/lít hoặc Clcr ≤ 30 ml/phút.\nSuy gan nặng, tắc mật.\nHạ kali máu, tăng calci huyết.\nKhông dùng chung thuốc này với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 mL/phút/1, 73 m2).",
    "tac_dung_phu": "Do telmisartan:\nADR thường nhẹ và thoáng qua, hiếm khi phải ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Mệt mỏi, đau đầu, hạ huyết áp quá mức, chóng mặt đặc biệt trên các bệnh nhân mất dịch (như bệnh nhân đang dùng liều cao thuốc lợi tiểu), phù chân tay, phù mạch, tiết nhiều mồ hôi, nhìn mờ.\nThần kinh trung ương: Tình trạng kích động, lo lắng, chóng mặt.\nTiêu hóa: Khô miệng, buồn nôn, đau bụng, trào ngược acid, khó tiêu, đầy hơi, chán ăn, tiêu chảy.\nTiết niệu: Giảm chức năng thận, tăng creatinin và urê huyết, nhiễm khuẩn đường tiết niệu.\nHô hấp: Viêm họng, viêm xoang, nhiễm khuẩn đường hô hấp trên, có các triệu chứng giống cúm (ho, sung huyết hoặc đau tai, sốt, sung huyết mũi, chảy nước mũi, hắt hơi, đau họng).\nXương – khớp: Đau lưng, đau và co thắt cơ. Có các triệu chứng giống viêm gân.\nChuyển hóa: Tăng kali huyết.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phù mạch.\nMắt: Rối loạn thị giác.\nTim mạch: Nhịp tim nhanh, giảm huyết áp quá mức hoặc ngất (thường gặp ở người bị giảm thể tích máu hoặc giảm muối, điều trị bằng thuốc lợi tiểu, đặc biệt trong tư thế đứng).\nTiêu hóa: Chảy máu dạ dày – ruột.\nDa: Ban da, mày đay, ngứa.\nGan: Tăng enzym gan.\nMáu: Giảm hemoglobin, giảm bạch cầu trung tính.\nChuyển hóa: Tăng acid uric huyết, tăng cholesterol huyết.\nDo hydroclorothiazid:\nHydroclorothiazid có thể gây mất kali quá mức. Tác dụng này phụ thuộc liều và có thể giảm khi dùng liều thấp (12, 5 mg/ngày), liều tốt nhất điều trị tăng huyết áp, đồng thời giảm thiểu các phản ứng có hại. Thuốc lợi tiểu cũng thường gây ra giảm natri huyết.\nThường gặp, ADR > 1/100:\nToàn thân: Mệt mỏi, hoa mắt, chóng mặt, đau đầu.\nTuần hoàn: Hạ huyết áp thế đứng.\nChuyển hóa: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100:\nTuần hoàn: Hạ huyết áp tư thế, loạn nhịp tim.\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón, tiêu chảy, co thắt ruột.\nDa: Mày đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phản ứng phản vệ, sốt.\nMáu: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nThần kinh: Dị cảm, rối loạn giấc ngủ, trầm cảm.\nDa: Viêm mạch, ban, xuất huyết, hồng ban đa dạng, viêm da, hoại tử thượng bì nhiễm độc, hội chứng Stevens- Johnson.\nGan: Viêm gan, vàng da ứ mật trong gan, viêm tụy.\nHô hấp: Khó thở, viêm phổi, phù phổi (phản ứng phản vệ), suy hô hấp.\nSinh dục, tiết niệu: Suy thận, viêm thận kẽ, liệt dương.\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR:\nGiảm liều hoặc dừng thuốc khi xuất hiện các tác dụng không mong muốn.\nĐiều trị hạ huyết áp quá mức: Đặt người bệnh nằm ngửa, nếu hạ huyết áp nặng cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý để làm tăng thể tích dịch.",
    "de_phong": "Do telmisartan:\nTheo dõi nồng độ kali huyết, đặc biệt ở người cao tuổi và người suy thận. Giảm liều khởi đầu ở những người bệnh này.\nNgười hẹp van động mạch chủ hoặc van hai lá.\nBệnh cơ tim phì đại tắc nghẽn.\nSuy tim sung huyết nặng (có thể nhạy cảm đặc biệt với thay đổi trong hệ renin – angiotensin – aldosteron, đi kèm với giảm tiểu, tăng urê huyết, suy thận cấp có thể gây chết).\nMất nước (giảm thể tích và natri huyết do nôn, tiêu chảy, dùng thuốc lợi niệu kéo dài, thẩm tách, chế độ ăn hạn chế muối) làm tăng nguy cơ hạ huyết áp quá mức. Phải điều chỉnh rối loạn này trước khi dùng telmisartan hoặc giảm liều thuốc và theo dõi chặt chẽ khi bắt đầu điều trị. Không chống chỉ định tăng liều telmisartan khi có hạ huyết áp thoáng qua, nhưng phải theo dõi chặt chẽ liệu pháp điều trị sau khi huyết áp đã ổn định (như tăng thể tích dịch).\nLoét dạ dày – tá tràng tiến triển hoặc bệnh dạ dày – ruột khác (tăng nguy cơ chảy máu dạ dày – ruột).\nSuy gan mức độ nhẹ và trung bình. Thận trọng ở bệnh nhân bị tắc mật do thuốc được bài tiết qua mật và giảm độ thanh thải qua gan.\nHẹp động mạch thận.\nSuy chức năng thận nhẹ và trung bình.\nThận trọng khi sử dụng cho các bệnh nhân có tiền sử phù mạch có hoặc không liên quan đến thuốc ức chế men chuyển hoặc chẹn thụ thể angiotensin II.\nTelmisartan có thể gây rối loạn chuyển hóa porphyrin nên chỉ dùng khi không có các thuốc khác an toàn hơn để thay thế và thận trọng ở bệnh nhân nặng.\nDo hydroclorothiazid:\nDo thành phần thuốc có hydroclorothiazid nên người bệnh phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất); bệnh nhân nôn hoặc đang truyền dịch.\nSuy thận nặng: Tăng urê huyết và có thể làm suy giảm thêm chức năng thận.\nSuy gan: Dễ bị hôn mê gan.\nGút: Bệnh nặng lên.\nĐái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết) vì thuốc có thể làm tăng glucose huyết.\nTác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nTăng cholesterol và triglycerid trong máu. Chú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nCác khuyến cáo dùng thuốc cho phụ nữ có thai và cho con bú\nThời kỳ mang thai:\nChống chỉ định dùng thuốc cho phụ nữ đang mang thai vì thuốc tác dụng trực tiếp lên hệ thống renin – angiotensin có thể gây tổn hại cho thai: Hạ huyết áp, suy thận có hồi phục hoặc không hồi phục, vô niệu, giảm sản xuất xương sọ ở trẻ sơ sinh, gây chết thai hoặc trẻ sơ sinh. Ít nước ối ở người mẹ (có thể do giảm chức năng thận của thai) kết hợp với co cứng chi, biến dạng sọ mặt và phổi giảm sản đã được thông báo. Khi phát hiện có thai, phải ngừng thuốc này càng sớm càng tốt.\nThời kỳ cho con bú:\nKhông biết telmisartan có tiết vào sữa mẹ hay không, nhưng thiazid qua được sữa mẹ. Vì tác dụng có hại cho đứa trẻ bú mẹ, nên cần quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, tuỳ theo tầm quan trọng của việc dùng thuốc với người mẹ.\nTác động của thuốc đến khả năng lái xe và vận hành máy móc\nCũng như đối với các thuốc chống tăng huyết áp khác, nên thận trọng nếu dùng thuốc khi đang lái xe hoặc vận hành máy móc do thuốc có thể gây đau đầu, chóng mặt, mệt mỏi, đặc biệt khi bắt đầu điều trị hoặc khi tăng liều.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Dasarab",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ (Alu-Alu) x 14 viên; hộp 10 vỉ (PVC-Alu) x 10 viên",
    "thanh_phan": "Clopidogrel (dưới dạng Clopidogrel bisulfat)",
    "SDK": "VD-30338-18",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "- Kiểm soát và dự phòng thứ phát ở  bệnh nhân sơ vữa động mạch mới bị đột quỵ, mới bị nhồi máu cơ tim hoặc bệnh động mạch ngoại biên đã xác định.",
    "lieu_luong_va_cach_dung": "Quá liều Clopidogrel dẫn đến kéo dài thời gian chảy máu và sau đó biến chứng của chảy máu. Những triệu chứng độc tính cấp là nôn, mệt, khó thở và xuất huyết tiêu hóa",
    "chong_chi_dinh": "Bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có bệnh lý về xuất huyết như loét đường tiêu hóa hay xuất huyết nội sọ.\nSuy gan nặng",
    "tac_dung_phu": "Clopidogrel nói chung dễ dung nạp. Tuy nhiên cũng có xuất hiện một vài tác dụng phụ khi sử dụng.\nPhổ biến: Rối loạn đường tiêu hóa (tiêu chảy, đau bụng, khó tiêu và buồn nôn) và dị ứng da (ban đỏ, ngứa).\nÍt phổ biến: Tức ngực, chảy máu cam.\nHiếm: Xuất huyết đường tiêu hóa, loét dạ dày, chứng giảm bạch cầu trung tính hoặc chứng mất bạch cầu không hạt nghiêm trọng, chứng giảm tiểu cầu, ban xuất huyết do giảm tiểu cầu, bệnh thiếu máu bất sản, bệnh thận như hội chứng viêm thận, mất vị giác, viêm khớp cấp.\nTác dụng phụ khác: giảm tiểu cầu, xuất huyết nội sọ, xuất huyết ở mắt.",
    "de_phong": "Thận trọng khi sử dụng ở bệnh nhân xuất huyết do chấn thương, phẫu thuật hoặc do các bệnh lý khác.\nTrường hợp bệnh nhân chuẩn bị phẫu thuật, phải ngưng sử dụng Clopidogrel 5 ngày trước khi phẫu thuật.\nThận trọng khi sử dụng Clopidogrel ở những bệnh nhân có thương tổn thiên về xuất huyết (như loét). Cần thận trọng khi sử dụng những thuốc có thể gây ra những thương tổn tương tự như vậy cho những bệnh nhân đang uống Clopidogrel.\nThận trọng ở những bệnh nhân suy gan, những người có sự thay đổi trong chuyển hóa (kém chuyển hóa do CYP2C19)\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ:\nPhụ nữ có thai : Chưa có các nghiên cứu đầy đủ về việc sử dụng thuốc trên phụ nữ có thai. Chỉ nên dùng thuốc trong thời gian mang thai khi thật cần thiết.\nPhụ nữ đang cho con bú:  Chưa có nghiên cứu về việc bài tiết Clopidogrel trong sữa mẹ. Vì nhiều thuốc có thể bài tiết ra sữa mẹ, do đó cần thận trọng khi sử dụng Clopidogrel ở phụ nữ cho con bú.\nKHẢ NĂNG LÁI XE VÀ VẬN HÀNH MÁY MÓC\nClopidogrel không ảnh hưởng lên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Lowsta",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Lovastatin",
    "SDK": "VN-17513-13",
    "nha_san_xuat": "Medochemie., Ltd - Cộng hoà Thổ Bắc Kibris ",
    "nha_dang_ki": "Medochemie., Ltd",
    "chi_dinh": "- Điều trị cholesterol tăng cao ở  bệnh nhân bị chứng tăng cholesterol huyết nguyên phát.\n- Làm chậm tiến triển xơ vữa động mạch vành ở bệnh tim mạch vành.",
    "lieu_luong_va_cach_dung": "- Liều dùng từ  10 - 80 mg/ngày, chia một lần hoặc chia nhiều lần.\n- Liều bắt đầu là 20 mg/ngày dùng vào bữa tối.\n- Liều tối đa là 80 mg/ngày. Nên điều chỉnh liều sau 4 tuần một lần hoặc hơn. Liều dùng phải dựa trên đáp ứng của từng bệnh nhân.\n- Ở người sử dụng các thuốc ức chế  miễn dịch khởi đầu với 10 mg/ngày và không vượt quá 20 mg/ngày. Nên dùng liều 10 mg cho phụ  nữ  sau thời kỳ mãn kinh tăng cholesterol nhẹ đến vừa.\n- Bệnh nhân thiểu năng thận nhẹ đến vừa: không cần điều chỉnh liều. Tuy nhiên, thiểu năng thận nặng liều không vượt quá 20 mg.",
    "chong_chi_dinh": "- Quá mẫn với thành phần thuốc.\n- Bệnh gan tiến triển hoặc tăng men gan dai dẳng không rõ nguyên nhân.\n- Phụ nữ  có thai & cho con bú.",
    "tac_dung_phu": "Ðau bụng, đầy hơi, tiêu chảy, táo bón, buồn nôn, đau yếu cơ, tiêu cơ vân kèm theo suy thận.",
    "de_phong": "- Tiền sử  bệnh gan, Nghiện rượu.\n- Nên xét nghiệm chức năng gan trước điều trị & định kỳ sau đó.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Roswera",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Rosuvastatin (dưới dạng Rosuvastatin calcium)",
    "SDK": "VN-18750-15",
    "nha_san_xuat": "KRKA, D.D., . Novo Mesto - XLÔ VEN  NI A ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Nam Đồng",
    "chi_dinh": "Tăng cholesterol máu nguyên phát (loại lia kể cả thăng cholesterol máu gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại llB). Tăng cholesterol máu gia đình kiểu đồng hợp tử.",
    "lieu_luong_va_cach_dung": "Khởi đầu 5 hoặc 10 mg, ngày 1 lần, nếu cần có thể chỉnh liều sau mỗi 4 tuần, liều 40 mg chỉ dùng khi tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch mà không đạt được mục tiêu điều trị ở liều 20 mg, bệnh nhân cần được theo dõi thường xuyên.\nỞ bệnh nhân có tiền sử bệnh gan, như mọi statin khác, cần thận trọng khi bệnh nhân có yếu tố dễ tiêu cơ vân như suy thận, nhược giáp, tiền sử bản thân hoặc gia đình có bệnh di truyền về cơ, tiền sử độc tính trên cơ do các chất ức chế men HMG-CoA reductase khác hoặc fibrate, nghiện rượu, trên 70 tuổi, các tình trạng gây tăng nồng độ thuốc trong máu, dùng đồng thời với fibratem.\nNgưng dùng thuốc nếu CK > 5 x ULN hoặc triệu chứng về cơ trầm trọng. Không nên dùng khi có nhiễm khuẩn huyếtm tụt HA, đại phẫu, chấn thương, rối loạn điện giải, nội tiết, chuyển hóa nặng: co giật không kiểm soát được.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.\nBệnh gan phát triển kể cả tăng transaminase huyết thanh kéo dài không rõ nguyên nhân, và khi transaminase tăng hơn 3 lần giới hạn trên mức bình thường.\nSuy thận nặng.\nBệnh cơ.\nĐang dùng cyclosporin.\nCó thai hoặc cho con bú, phụ nữ có thể có thai mà không dùng biện pháp tránh thai thích hợp.",
    "tac_dung_phu": "Trên miễn dịch: Gây rối loạn miễn dịch, các phản ứng quá mẫn.\nTrên hệ cơ xương: Gây tình trạng đau cơ, tiêu cơ vân,..\nTrên da và các mô: Gây tình trạng ngứa , mề đay, phát ban.\nTrên hệ thần kinh: Gây tình trạng đau đầu chóng mặt\nTrên toàn thân: Gây tình trạng suy nhược cơ thể.\nTrên tiêu hoá: Buồn nôn, tiêu chảy, hay đau bụng.\nTrên gan – mật: Gây tăng men gan.",
    "de_phong": "Cần thận trọng sử dụng trên các đối tượng sau:\nNgười mắc bệnh lý suy gan, suy thận.\nNgười có nguy cơ dễ tiêu cơ vân.\nNgười mắc bệnh nhược giáp.\nLưu ý cần ngưng sử dụng thuốc khi xuất hiện các triệu chứng về cơ trầm trọng.\nKhông sử dụng thuốc trong trường hợp nhiễm khuẩn huyết, hạ huyết áp, rối loạn điện giải.\nThuốc không được khuyến cáo sử dụng cho đối tượng phụ nữ mang thai và cho con bú.\nThuốc gây các tác động đến thần kinh trung ương từ đó gây giảm phản xạ. Do đó, cần thận trọng khi sử dụng cho đối tượng này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Henex",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ, 6 vỉ, 10 vỉ, 30 vỉ x 10 viên; Hộp 2 vỉ, 4 vỉ x 15 viên",
    "thanh_phan": "diosmin\nhesperidin\nHesperidin",
    "SDK": "VD-30810-18",
    "nha_san_xuat": "Công ty TNHH Dược phẩm Glomed - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Glomed",
    "chi_dinh": "Thuốc trợ tĩnh mạch và bảo vệ mạch máu.\nThuốc có tác động trên hệ thống mạch máu trở về tim :\n- ở tĩnh mạch, thuốc làm giảm tính căng giãn của tĩnh mạch và làm giảm ứ trệ ở tĩnh mạch ;\n- ở vi tuần hoàn, thuốc làm bình thường hóa tính thấm của mao mạch và tăng cường sức bền của mao mạch.\n- Về dược lý lâm sàng : các nghiên cứu mù đôi có kiểm soát trong đó sử dụng các phương pháp cho phép quan sát và đánh giá hoạt tính của thuốc trên động lực máu ở tĩnh mạch đã xác nhận các đặc tính dược lý của thuốc trên người.\nMối tương quan liều dùng/hiệu lực, có ý nghĩa đáng kể về phương diện thống kê, được thiết lập dựa trên các thông số của phương pháp ghi biến đổi thể tích của tĩnh mạch : dung kháng, tính căng giãn và thời gian tống máu. Các kết quả cho thấy rằng tương quan tốt nhất giữa liều dùng và hiệu lực thu được khi dùng 2 viên 500mg /ngày.\nThuốc làm tăng trương lực của tĩnh mạch : dùng máy ghi biến đổi thể tích cho thấy có sự giảm thời gian tống máu ở tĩnh mạch.\nCác nghiên cứu mù đôi có kiểm soát cho thấy rằng có sự khác nhau đáng kể về mặt thống kê giữa thuốc và placebo. Ở bệnh nhân có các dấu hiệu mao mạch bị giòn, dễ vỡ, thuốc làm tăng cường sức bền của mao mạch được đo bằng phương pháp đo sức bền của mạch máu (angiosterrométrie).",
    "lieu_luong_va_cach_dung": "Tuỳ theo tình trạng bệnh của mỗi người mà được bác sĩ chỉ định với liều khác nhau. Sau đây là liều dùng bạn có thể tham khảo:\n- Bệnh thiểu năng tĩnh mạch mạn tính: thông thường nên dùng với liều 1 viên mỗi lần và 2 lần mỗi ngày.\n- Xuất hiện cơn đau trĩ cấp: Mỗi ngày dùng 6 viên dùng trong 4 ngày đầu và mỗi ngày sử dụng 4 viên trong vòng 3 ngày tiếp theo.\n- Bệnh trĩ mạn tính: nên sử dụng 2 viên mỗi ngày.\nChưa có nghiên cứu về độ an toàn và hiệu quả của thuốc cho trẻ em do đó cần tham khảo ý kiến của bác sĩ.",
    "chong_chi_dinh": "Quá mẫn với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai.\nPhụ nữ cho con bú.",
    "tac_dung_phu": "Rối loạn tiêu hóa.\nRối loạn thần kinh thực vật nhẹ, không cần ngừng điều trị.",
    "de_phong": "Trĩ cấp: Thuốc này không thay thế cho điều trị đặc hiệu các bệnh khác của hậu môn.\nDùng trong điều trị ngắn hạn. Nếu các triệu chứng không mất đi nhanh chóng, cần tiến hành khám hậu môn và xem lại cách điều trị.\nChưa có báo cáo về thuốc gây tác dụng có hại ở người.\nKhông nên cho con bú trong thời gian dùng thuốc do chưa có đầy đủ dữ liệu về tính an toàn.\nChưa có dữ liệu nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Aztor 10",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 hộp nhỏ x 1 vỉ x 10 viên",
    "thanh_phan": "Atorvastatin (dưới dạng Atorvastatin calcium)",
    "SDK": "VN-16907-13",
    "nha_san_xuat": "Sun Pharmaceutical Industries Ltd. - ẤN ĐỘ ",
    "nha_dang_ki": "Sun Pharmaceutical Industries Ltd.",
    "chi_dinh": "Giảm sự tăng cholesterol toàn phần, LDL cholesterol, apo-lipoprotein B, triglyceride ở bệnh nhân tăng cholesterol nguyên phát (có yếu tố dị hợp tử gia định hoặc không), rối loạn lipid máu hỗn hợp.\nĐiều trị tình trạng tăng nồng độ triglyceride huyết tương\nBệnh nhân bị rối loạn chuyển hóa beta lipoprotein\nGiảm cholesterol toàn phân, giảm LDL-C ở bệnh nhân tăng lipid máu gia đình đồng hợp tử\nNgăn ngừa các bệnh lý tim mạch",
    "lieu_luong_va_cach_dung": "Thuốc có thể dùng bất cứ lúc nào trong ngày, không cần chú ý đến bữa ăn.\nTăng cholesterol máu (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp: liều khởi đầu được khuyến cáo là 10-20mg, 1lần/ngày. Những bệnh nhân cần giảm LDL cholesterol nhiều (trên 45%) có thể bắt đầu bằng liều 40mg, 1lần/ngày. Khoảng liều điều trị của thuốc là 10-80mg một lần mỗi ngày.\nSau khi bắt đầu điều trị và/hoặc sau khi tăng liều atorvastatin cần đánh giá các chỉ số lipid máu trong vòng 2 tới 4 tuần và để điều chỉnh liều cho thích hợp.\nTăng cholesterol máu có tính chất gia đình đồng hợp tử: 10-80mg/ngày. Cần được phối hợp với những biện pháp hạ lipid khác.\nĐiều trị phối hợp: Atorvastatin có thể được điều trị phối hợp với resin nhằm tăng hiệu quả điều trị.\nLiều dùng ở người suy thận: không cần điều chỉnh liều.",
    "chong_chi_dinh": "Chống chỉ định sử dụng thuốc Aztor 10 cho người có tiền sử dị ứng với Atorvastatin và bất kỳ thành phần tá dược nào có trong thuốc.\nBệnh nhân mắc bệnh gan tiến triển hoặc gặp tình trạng tăng men gan trên 3 lần so với bình thường\nPhụ nữ đang mang thai, phụ nữ đang cho con bú.",
    "tac_dung_phu": "Atorvastatin nói chung được dung nạp tốt, tác dụng phụ thường nhẹ và thoáng qua. Có thể xảy ra tác dụng phụ khi dùng thuốc như: táo bón, đầy hơi, khó tiêu, đau bụng, buồn nôn, nôn, đau đầu, chóng mặt.",
    "de_phong": "Trước khi điều trị với atorvastatin cần chú ý loại trừ các nguyên nhân gây rối loạn lipid máu thứ phát và cần định lượng các chỉ số lipid, nên tiến hành định lượng định kỳ, với khoảng cách không dưới 4 tuần.\nTrong quá trình điều trị với các thuốc ức chế men khử HMG-CoA nếu creatine kinase tăng, bị viêm cơ hoặc nồng độ các men gan trong huyết thanh tăng cao gấp 3 lần giới hạn bình thường nên giảm liều hoặc ngưng điều trị.\nDùng thận trọng ở những bệnh nhân rối loạn chức năng gan, bệnh nhân uống rượu nhiều.\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi điều trị với thuốc, nên duy trì chế độ này trong suốt quá trình điều trị với thuốc.",
    "bao_quan": "Bảo quản nơi khô, mát. Tránh ánh sáng."
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Neginol 5",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Nebivolol (dưới dạng nebivolol hydroclorid)",
    "SDK": "893110211923",
    "nha_san_xuat": "Công ty Cổ phần Dược Hậu Giang - Chi nhánh nhà máy dược phẩm DHG tại Hậu Giang - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược Hậu Giang",
    "chi_dinh": "Nebivolol cũng có thể được sử dụng để ngăn ngừa đau lồng ngực (đau thắt ngực), suy tim và tăng tỉ lệ sống sau khi bị đau tim.",
    "lieu_luong_va_cach_dung": "Dùng 1 viên/ngày (5 mg), tốt nhất là uống vào cùng một thời gian mỗi ngày. Có thể uống thuốc trong bữa ăn.\nTác dụng hạ huyết áp sẽ thấy rõ rệt sau 1-2 tuần điều trị. Đôi khi, hiệu quả tối đa chỉ đạt được sau 4 tuần.\nCác thuốc ức chế beta có thể được sử dụng đơn thuần hay phối hợp với các thuốc điều trị tăng huyết áp khác. Cho đến nay, hiệu quả hạ huyết áp được tăng cường khi thuốc 5 mg được phối hợp với hydrochlorothiazide 12,5-25 mg.\nĐối với những bệnh nhân suy thận, liều khởi đầu đề nghị là 2,5 mg/ngày. Nếu cần thiết, có thể tăng liều lên đến 5 mg/ngày.\nDữ liệu đối với những bệnh nhân rối loạn chức năng gan hoặc suy gan còn hạn chế. Do đó, chống chỉ định dùng Nebilet cho những bệnh nhân này.\nỞ những bệnh nhân trên 65 tuổi, liều khởi đầu đề nghị là 2,5 mg/ngày. Nếu cần thiết có thể tăng liều lên đến 5 mg. Tuy nhiên, ít có kinh nghiệm về việc dùng thuốc cho bệnh nhân trên 75 tuổi, phải thận trọng và kiểm soát chặt chẽ khi dùng thuốc cho nhóm bệnh nhân này.\nChưa có nghiên cứu đối với trẻ em và thanh thiếu niên. Do đó, không đề nghị dùng thuốc cho trẻ em và thanh thiếu niên.\nĐể điều trị suy tim mạn tính ổn định, phải tăng liều từ từ cho đến khi đạt được liều tối ưu đối với từng bệnh nhân.\nBệnh nhân suy tim mạn tính ổn định là những bệnh nhân không bị các cơn suy tim cấp xảy ra trong vòng 6 tuần trước đó. Bác sỹ điều trị phải là người có kinh nghiệm trong điều trị bệnh suy tim mạn tính.\nĐối với các bệnh nhân đang dùng các thuốc điều trị bệnh tim mạch bao gồm các thuốc lợi tiểu và/hoặc digoxin và/hoặc thuốc ức chế men ACE và/hoặc các thuốc đối kháng angiotensin II, nên duy trì ổn định liều dùng của các thuốc này trong 2 tuần trước khi bắt đầu điều trị với nebivolol .\nĐiều chỉnh liều tăng dần nên được tiến hành theo từng bước sau, với khoảng cách giữa các lần tăng liều là 1-2 tuần tùy theo đáp ứng của bệnh nhân:\n1,25 mg nebivolol, tăng đến 2,5 mg nebivolol dùng 1 lần/ngày, sau đó là 5 mg x 1 lần/ngày, sau đó là 10 mg x 1 lần/ngày.\nKhi bắt đầu điều trị và mỗi lần tăng liều nên được giám sát chặt chẽ bởi một bác sỹ có kinh nghiệm trong ít nhất 2 giờ để đảm bảo rằng các trạng thái lâm sàng vẫn ổn định (cụ thể là huyết áp, nhịp tim, rối loạn dẫn truyền, dấu hiệu của bệnh suy tim trầm trọng hơn).\nSự xuất hiện của các tác dụng phụ không mong muốn có thể làm cho các bệnh nhân không thể được điều trị với liều tối đa. Nếu cần thiết, liều tối đa cũng có thể giảm từng bước và dùng lại liều phù hợp.\nTrong quá trình điều chỉnh liều, nếu bệnh suy tim trầm trọng hơn hoặc bệnh nhân không dung nạp thuốc, đầu tiên là phải giảm liều nebivolol hoặc dừng thuốc ngay lập tức nếu cần thiết (trong trường hợp hạ huyết áp nặng, bệnh suy tim trầm trọng hơn kèm theo phù phổi cấp, sốc tim, nhịp tim chậm triệu chứng, bloc nhĩ thất).\nĐiều trị suy tim mạn tính ổn định với nebivolol thường là điều trị dài ngày.\nKhông được ngừng điều trị nebivolol đột ngột vì có thể dẫn đến tình trạng suy tim trầm trọng hơn. Nếu việc ngừng thuốc là cần thiết, nên giảm nửa liều từ từ hàng tuần.\nThuốc có thể uống trong bữa ăn.\nKhông cần điều chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình vì việc tăng đến liều tối đa được điều chỉnh theo từng bệnh nhân. Chưa có kinh nghiệm điều trị cho bệnh nhân suy thận nặng (creatinin huyết thanh ≥ 250 micromol/L). Do đó, không nên dùng nebivolol cho những bệnh nhân này.\nDữ liệu đối với bệnh nhân suy gan còn hạn chế. Do đó chống chỉ định dùng nebivolol  cho những bệnh nhân này.\nKhông cần điều chỉnh liều vì liều tối đa dung nạp được đã được điều chỉnh cho từng bệnh nhân.\nChưa có nghiên cứu dành cho trẻ em và thanh thiếu niên. Do đó, không đề nghị dùng thuốc cho trẻ em và thanh thiếu niên.",
    "chong_chi_dinh": "- Quá mẫn với bất cứ thành phần nào của thuốc.\n- Suy gan hoặc rối loạn chức năng gan.\n- Suy tim cấp, sốc tim, hoặc suy tim mất bù từng đợt phải dùng các thuốc làm co cơ tim tiêm tĩnh mạch.\nNgoài ra, cũng giống như các thuốc ức chế beta khác, chống chỉ định dùng trong các trường hợp:\n* Hội chứng suy nút xoang, bao gồm cả bloc xoang-nhĩ.\n* Bloc tim độ 2 và độ 3 (mà chưa đặt máy tạo nhịp).\n* Tiền sử co thắt phế quản hoặc hen phế quản.\n* Bệnh nhân bị u tế bào ưa sắc chưa được điều trị.\n* Nhiễm toan chuyển hóa.\n* Nhịp tim chậm (nhịp tim < 60 bpm trước khi bắt đầu điều trị).\n* Hạ huyết áp (huyết áp tâm thu < 90 mmHg).\n* Bệnh mạch máu ngoại biên nặng.",
    "tac_dung_phu": "Tim đập chậm hoặc không đều.\nTê hoặc cảm giác lạnh ở bàn tay và bàn chân.\nKhó thở, thậm chí chỉ khi gắng sức nhẹ.\nSưng mắt cá chân hoặc bàn chân.\nTác dụng phụ ít nghiêm trọng có thể bao gồm:\nĐau đầu, mệt mỏi\nBuồn nôn, đau dạ dày, tiêu chảy.\nKhó ngủ (mất ngủ).\nKhi bắt gặp những trường hợp như trên, bạn cần theo dõi tình trạng và có những biện pháp kịp thời. Không nên ngưng thuốc giữa chừng khi chưa có sự đồng ý của bác sĩ.",
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Eprosartan Tablets 600mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Eprosartan (dưới dạng Eprosartan mesylat)",
    "SDK": "VN-23225-22",
    "nha_san_xuat": "Hetero Labs  Limited - ẤN ĐỘ ",
    "nha_dang_ki": "Hetero Labs  Limited",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "SaVi Eprosartan 400",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Eprosartan (dưới dạng Eprosartan mesylat)",
    "SDK": "VD-24851-16",
    "nha_san_xuat": "Công ty cổ phần dược phẩm SaVi - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm SaVi",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc tim mạch",
    "ten_thuoc": "Ocevytor 10/10",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 2 túi x 5 vỉ x 10 viên. Hộp 1 túi x 5 vỉ x 10 viên",
    "thanh_phan": "Ezetimib\nSimvastatin",
    "SDK": "VD-33765-19",
    "nha_san_xuat": "Công ty cổ phần hóa Dược Việt Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần O2Pharm",
    "chi_dinh": "Tăng cholesterol máu nguyên phát, thuốc được chỉ định như điều trị bổ sung cùng chế độ ăn kiêng để giảm hiện tượng tăng cholesterol toàn phần (C-toàn phần), cholesterol lipoprotein tỉ trọng thấp (LDL-C), apolipoprotein B (Apo B), triglyceride (TG), và cholesterol lipoprotein tỉ trọng không cao (không-HDL-C), và để tăng cholesterol lipoprotein tỉ trọng cao (HDL-C) ở bệnh nhân có tăng cholesterol máu nguyên phát (dị hợp tử có tính chất gia đình và không có tính chất gia đình) hoặc tăng lipid máu hỗn hợp.\nTăng cholesterol máu đồng hợp tử gia đình (HoFH)Vytorin được chỉ định để giảm sự tăng cao của cholesterol toàn phần và LDL-C trên bệnh nhân người lớn có HoFH. Vytorin nên sử dụng bổ trợ cho các phương pháp điều trị giảm lipid máu khác (như lọc bỏ LDL) ở những bệnh nhân này hoặc nếu những điều trị này không có sẵn.",
    "lieu_luong_va_cach_dung": "Uống 1 viên/lần duy nhất vào buổi tối\nCó thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người.\nBệnh nhân bệnh động mạch vành: Uống 1 viên/lần duy nhất vào buổi tối\nBệnh nhân suy thận: Không cần chỉnh liều & những bệnh nhân suy thận nhẹ (GFR ước tính > 60mL/phút/1,73m2).\nBệnh nhân mắc bệnh thận mạn tính với tỷ lệ lọc cầu thận ước tính < 60mL/phút/1,73m: Theo dõi chặt chẽ nếu dùng liều cao hơn.\nLiều ezetimib 10mg/simvastatin 40 mg/ngày hoặc ezetimib 10 mg/simvastatin 80 mg/ngày vào buổi tối.\nChỉ dùng liều ezetimib 10 mg/simvastatin 80 mg/ngày khi lợi ích mong đợi vượt trội nguy cơ.\nBệnh nhân suy thận: Không cần chỉnh liều & những bệnh nhân suy thận mức độ vừa phải. Nếu cần phải dùng thuốc cho những bệnh nhân suy thận nặng (độ thanh thải creatinin <30mL/phút), nên theo dõi chặt chẽ nếu dùng liều cao hơn 1 viên/ngày.\nBệnh nhân cao tuổi: Không can điều chỉnh liều & bệnh nhân cao tuổi.\nBệnh nhân suy gan: Không cần điều chỉnh liều ở những bệnh nhân suy gan nhe (chi số Child- Pugh 5 hoặc 6). Không nên dùng thuốc cho những bệnh nhân suy gan vừa (chỉ số Child-Pugh 7 đến 9) hoặc suy gan nặng (chỉ số Child-Pugh >9).",
    "chong_chi_dinh": "- Quá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\n- Bệnh gan thể hoạt động hoặc tăng transaminase huyết tương kéo dài không rõ nguyên nhân.\n- Thai kỳ và cho con bú.\n- Dùng kết hợp với các thuốc ức chế mạnh CYP3A4 (như itraconazole, ketoconazole, posaconazole, thuốc ức chế HIV protease, boceprevir, telaprevir, erythromycin, clarithromycin, telithromycin và nefazodone) .\n- Dùng kết hợp với gemfibrozil, cyclosporine, hoặc danazol.\n- Bệnh cơ thứ phát do dùng các thuốc hạ lipid khác.",
    "tac_dung_phu": "- Rối loạn hệ thần kinh:* Không phổ biến: chóng mặt; đau đầu.\n- Rối loạn đường tiêu hóa:* Không phổ biến: đau bụng; khó chịu ở bụng; đau bụng trên; chứng khó tiêu; đầy hơi; buồn nôn; nôn.\n- Rối loạn da và mô dưới da:* Không phổ biến: phát ban; ngứa.\n- Rối loạn cơ xương khớp:* Không phổ biến: đau khớp; co cơ; yếu cơ; khó chịu cơ vân; đau cổ; đau tứ chi.\n- Rối loạn toàn thân và tại chỗ:* Không phổ biến: suy nhược; mệt mỏi; phù ngoại biên.\n- Rối loạn tâm thần:* Không phổ biến: rối loạn giấc ngủ.\n• Các biểu hiện ngoại ý phổ biến (≥ 1/100, < 1/10) hoặc không phổ biến (≥ 1/1000, < 1/100) liên quan đến thuốc đã được báo cáo ở những bệnh nhân dùng Vytorin (n=9595) và với tỉ lệ cao hơn khi dùng các statin đơn trị liệu (n=8883).\n- Xét nghiệm:* Phổ biến: tăng ALT và/hoặc AST.\n* Không phổ biến: tăng bilirubin máu; tăng CK máu; tăng gamma-glutamyltransferase;\n- Rối loạn hệ thần kinh:* Không phổ biến: đau đầu; dị cảm.\n- Rối loạn đường tiêu hóa:* Không phổ biến: chướng bụng; tiêu chảy; khô miệng; chứng khó tiêu; đầy hơi; bệnh trào ngược dạ dày-thực quản; nôn.\n- Rối loạn da và mô dưới da:* Không phổ biến: ngứa; phát ban; mày đay.\n- Rối loạn cơ xương khớp:* Phổ biến: đau cơ.\n* Không phổ biến: đau khớp; đau lưng; co cơ; yếu cơ; đau cơ vân; đau tứ chi.\n- Rối loạn toàn thân và tại chỗ:* Không phổ biến: suy nhược; đau ngực; mệt mỏi; phù ngoại biên.\n- Rối loạn tâm thần:* Không phổ biến: mất ngủ.\n- Vytorin kết hợp với Fenofibrate:Trong một nghiên cứu lâm sàng có đối chứng, dữ liệu về phản ứng bất lợi được báo cáo khi dùng Vytorin kết hợp với fenofibrate là tương tự với những báo cáo thu được với Vytorin và/hoặc fenofibrate dùng một mình.\nTăng HbA1c và lượng đường trong huyết thanh lúc đói đã được báo cáo với statin bao gồm cả simvastatin.",
    "de_phong": "Cần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nBệnh lý cơ/Tiêu cơ vân\nCũng như các thuốc ức chế men khử HMG-CoA khác, simvastatin đôi khi gây bệnh lý cơ biểu hiện bởi đau cơ, căng cơ hoặc yếu cơ với creatine kinase (CK) vượt quá 10 lần giới hạn trên của mức bình thường (ULN). Đôi khi bệnh lý cơ thể hiện dưới dạng tiêu cơ vân có hoặc không có suy thận cấp thứ phát do myoglobin niệu, và hiếm khi gây tử vong. Nguy cơ bệnh lý cơ tăng lên khi tăng nồng độ chất ức chế men khử HMG-CoA trong huyết tương. Các yếu tố tiên đoán bệnh lý cơ bao gồm người cao tuổi (≥ 65 tuổi), nữ giới, thiểu năng tuyến giáp không được kiểm soát và suy thận.\nỞ những bệnh nhân bắt đầu dùng Thuốc hoặc bắt đầu tăng liều Thuốc, nên thông báo cho bệnh nhân nguy cơ bệnh lý cơ và khuyên bệnh nhân thông báo ngay bất kỳ đau cơ, mỏi cơ hoặc yếu cơ không xác định được nguyên nhân. Nên ngừng dùng Thuốc ngay tức thì nếu chẩn đoán hoặc nghi ngờ bệnh lý cơ. Sự xuất hiện các triệu chứng trên và nồng độ CK > 10 lần giới hạn trên của mức bình thường chỉ định bệnh lý cơ. Trong đa phần các trường hợp khi bệnh nhân ngừng ngay simvastatin, các triệu chứng cơ và tăng CK trở về bình thường. Kiểm tra định kỳ CK có thể cần thiết ở những bệnh nhân đắt đầu điều trị với Thuốc hoặc bắt đầu trị liệu. Khuyến cáo kiểm tra định kỳ cho những bệnh nhân dùng liều 10/80 mg. Không có gì đảm bảo rằng kiểm tra định kỳ này sẽ ngăn ngừa bệnh lý cơ.\nDo Thuốc chứa simvastatin, nguy cơ bệnh lý cơ/chứng tiêu cơ vân tăng lên khi dùng Thuốc cùng lúc với các thuốc sau:\n• Các thuốc chống chỉ định\n- Thuốc ức chế mạnh CYP3A4: Chống chỉ định sử dụng kết hợp với các thuốc được cho là có tác dụng ức chế mạnh CYP3A4 tại liều điều trị (như itraconazole, ketoconazole, posaconazole, erythromycin, clarithromycin, telithromycin, thuốc ức chế protease HIV, boceprevir, telaprevir, hoặc nefazodone). Nếu cần thiết phải điều trị với itraconazole, ketoconazole, posaconazole, erythromycin, clarithromycin, hoặc telithromycin thì nên ngừng điều trị với Thuốc trong thời gian dùng các thuốc trên.\n- Gemfibrozil,cyclosporinehoặc danazol:chống chỉ định dùng những thuốc này cùng với Thuốc.\n• Các thuốc khác\n- Amiodarone: Nguy cơ bệnh lý cơ/chứng tiêu cơ vân tăng lên khi dùng đồng thời amiodarone với Thuốc. Ở những bệnh nhân dùng amlodipine đồng thời với Thuốc, liều Thuốc không được vượt quá 10/20 mg/ngày. Đối với những bệnh nhân phải dùng liều trên 10/20 mg/ngày mới có hiệu quả điều trị, bác sĩ có thể lựa chọn thuốc statin khác hoặc chế độ điều trị nền với statin\n- Thuốc chẹn kênh canxi:\n* Verapamil hoặc diltiazem: Những bệnh nhân đang điều trị diltiazem kết hợp với simvastatin 80 mg có nguy cơ cao bệnh lý cơ.\nLiều Thuốc không nên quá 10/20 mg mỗi ngày ở những bệnh nhân điều trị kết hợp với verapamil hoặc diltiazem.\n* Amlodipine: Trong 1 nghiên cứu lâm sàng, những bệnh nhân đang điều trị amlodipine kết hợp với simvastatin 80 mg có nguy cơ cao bệnh lý cơ.\nLiều Thuốc không nên quá 10/40 mg mỗi ngày ở những bệnh nhân điều trị kết hợp với amlodipine.\n* Các thuốc ức chế trung bình CYP3A4: Bệnh nhân dùng các thuốc khác được cho là có tác dụng ức chế trung bình CYP3A4 kết hợp với Thuốc, đặc biệt khi dùng Thuốc liều cao, có thể tăng nguy cơ bệnh lý cơ.\n* Các fibrate: Sử dụng kết hợp với fenofibrate hoặc gemfibrozil làm tăng tổng nồng độ ezetimibe khoảng 1,5-1,7 lần nhưng không có ý nghĩa lâm sàng. Đã đánh giá tính an toàn và hiệu quả của ezetimibe kết hợp với các fenofibrate chưa được thiết lập. Các fibrate có thể gây tăng thải trừ cholesterol vào mật, gây sỏi mật. Trong một nghiên cứu tiền lâm sàng ở chó, ezetimibe gây tăng cholesterol trong túi mật. Mặc dù mối liên quan của phát hiện tiền lâm sàng này trên người chưa rõ, không nên dùng Thuốc kết hợp với các fibrate cho đến khi tiến hành nghiên cứu trên bệnh nhân.\n* Acid fusidic: những bệnh nhân đang điều trị acid fusidic kết hợp với Thuốc có thể tăng nguy cơ bệnh lý cơ . Nên theo dõi chặt chẽ bệnh nhân đang dùng Thuốc với acid fusidic. Nên cân nhắc có thể tạm ngừng Thuốc.\n- Niacin(≥ 1 g/ngày): Đã gặp bệnh lý cơ/tiêu cơ vân khi dùng simvastatin kết hợp với niacin (≥ 1 g/ngày) để điều chỉnh lipid.\n- Thuốc chống đông: Nên theo dõi thích hợp Tỉ lệ Bình thường hóa Quốc tế (INR) khi bổ sung Thuốc với warfarin, coumarin chống đông khác, hoặc fluindione.\nCác men gan\nTrong những thử nghiệm lâm sàng có kiểm soát dùng kết hợp simvastatin và ezetimibe, đã thấy tăng transaminase liên tục (> 3 lần giới hạn trên của mức bình thường).\nNên dùng Thuốc thận trọng ở những bệnh nhân uống rượu nhiều và/hoặc có tiền sử bệnh gan. Chống chỉ định dùng Thuốc khi có bệnh gan thể hoạt động hoặc tăng nồng độ transaminase kéo dài không rõ nguyên nhân.\nSuy gan: Do chưa biết tác dụng của tăng nồng độ ezetimibe ở những bệnh nhân suy gan trung bình hoặc nặng không nên dùng Thuốc cho những bệnh nhân này.\nSử dụng ở bệnh nhi: Không dùng Thuốc cho bệnh nhi.\nSử dụng ở người cao tuổi\nDo tuổi cao (≥ 65 tuổi) là yếu tố tiên đoán bệnh lý cơ, nên thận trọng khi kê đơn Thuốc cho bệnh nhân cao tuổi. Trong một thử nghiệm lâm sàng ở những bệnh nhân dùng simvastatn 80 mg/ngày, những bệnh nhân ≥ 65 tuổi thấy nguy cơ bệnh lý cơ tăng cao hơn so với những bệnh nhân < 65 tuổi.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc: Chưa tiến hành nghiên cứu về ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên, đã có báo cáo một vài tác dụng phụ của Thuốc có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc. Đáp ứng của mỗi người bệnh với Thuốc có thể khác nhau.\nLúc có thai và lúc nuôi con bú\n• Lúc có thai:Xơ vữa động mạch là một quá trình mãn tính, và ngừng điều trị các thuốc hạ lipid thông thường trong khi mang thai ít ảnh hưởng đến nguy cơ lâu dài liên quan đến tăng cholesterol máu nguyên phát.\n*Chống chỉ định dùng khi mang thai.\n• Lúc nuôi con bú:Nghiên cứu trên chuột cho thấy ezetimibe được tiết vào sữa. Chưa biết liệu các hoạt chất của Thuốc có được bài tiết vào sữa mẹ hay không, do đó phụ nữ cho con bú không được dùng Thuốc.",
    "bao_quan": null
  }
]