[
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "BV Celex 200",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 1 Chai x 100 viên",
    "thanh_phan": "Celecoxib",
    "SDK": "VD-36067-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Giảm dấu hiệu & triệu chứng viêm xương khớp mãn tính, viêm khớp dạng thấp ở người lớn.\nKiểm soát các chứng đau cấp ở người lớn, kể cả đau răng.\nĐiều trị đau bụng kinh tiên phát",
    "lieu_luong_va_cach_dung": "Viêm xương khớp mãn 200 mg/ngày, 1 lần hoặc chia 2 lần.\nViêm khớp dạng thấp 200 mg x 2 lần/ngày.\nKiểm soát các chứng đau cấp & điều trị đau bụng kinh tiên phát khởi đầu 400 mg, bổ sung 200 mg nếu cần vào ngày đầu tiên, những ngày tiếp theo: 200 mg x 2 lần/ngày nếu cần. Khoảng cách liều tối thiểu 4 giờ\nCó thể dùng lúc đói hoặc no",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nNgười dị ứng sulfonamid.\nCó thai/cho con bú.\nSuy tim/thận/gan nặng, viêm ruột (bệnh Crohn, viêm loét đại tràng)",
    "tac_dung_phu": "Đau đầu, hoa mắt; táo bón, buồn nôn, đau bụng, tiêu chảy, đầy hơi, nôn, chảy máu đường tiêu hóa trên; viêm phế quản, ho, viêm họng, viêm mũi, viêm xoang, nhiễm trùng đường tiêu hóa trên; đau khớp, đau lưng, đau cơ; ngứa, phù ngoại vi, ban da.",
    "de_phong": "Bệnh nhân tiền sử suy tim, rối loạn chức năng thất trái, cao huyết áp, bị phù, có dấu hiệu/triệu chứng rối loạn chức năng gan, có bất thường trong xét nghiệm chức năng gan.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Renaxib 200",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Celecoxib",
    "SDK": "VD-36011-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Ðiều trị triệu chứng bệnh viêm xương khớp, viêm khớp dạng thấp ở người trưởng thành.",
    "lieu_luong_va_cach_dung": "Cần thăm dò liều dùng thấp nhất cho từng bệnh nhân.\n- Bệnh viêm xương khớp: 200mg x 1lần/ngày hoặc 100mg x 2lần/ngày.\n- Viêm khớp dạng thấp: 100-200mg x 2lần/ngày.\nDùng liều thấp nhất có hiệu quả tuỳ theo từng bệnh nhân. Để xử trí viêm xương khớp liều thường là 100mg 2 lần/ngày hoặc 200mg 1 lần. Đối với viêm khớp dạng thấp liều thường là 100 hoặc 200mg 2 lần/ngày.",
    "chong_chi_dinh": "- Bệnh nhân quá mẫn đã biết với celecoxib.\n- Bệnh nhân có biểu hiện phản ứng dị ứng với các sulfonamid.\n- Bệnh nhân có tiền sử bị bệnh suyễn, nổi mày đay hoặc phản ứng dị ứng sau khi dùng aspirin hoặc các thuốc kháng viêm không steroid khác.",
    "tac_dung_phu": "- Xuất huyết tiêu hóa, khó tiêu, tiêu chảy, đau bụng, buồn nôn, đau lưng, phù ngoại vi, nhức đầu, chóng mặt, mất ngủ, phát ban, viêm họng.Mặc dù loét dạ dày ruột có xảy ra khi dùng celecoxib, các nghiên cứu ngắn ngày cho thấy tỷ lệ mắc tai biến này thấp hơn các NSAID khác.\n- Celecoxib không cản trở chức nǎng tiểu cầu, do đó không làm giảm đông máu dẫn đến tǎng chảy máu như các NSAID khác.\n- Những tác dụng có hại hay gặp nhất là đau dầu, đau bụng, khó tiêu, ỉa chảy, buồn nôn, đầy hơi và mất ngủ. Những tác dụng phụ khác là choáng ngất, suy thận, suy tim, tiến triển nặng của cao huyết áp, đau ngực, ù tai, điếc, loét dạ dày ruột, xuất huyết, nhìn lóa, lo âu, mẫn cảm với ánh sáng, tǎng cân, giữ nước, các triệu chứng giống cúm, chóng mặt và yếu.\n- Các dạng phản ứng dị ứng có thể xảy ra với celecoxib. Những người bị phản ứng dị ứng (phát ban, ngứa, khó thở) với sulfonamid (như Bactrim), aspirin hoặc các NSAID khác có thể bị dị ứng với celecoxib và không nên uống celecoxib.",
    "de_phong": null,
    "bao_quan": "Cần bảo quản viên nang ở nhiệt độ 25oC. Cũng có thể giữ thuốc trong thời gian ngắn trong nhiệt độ từ 15-30oC."
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Fremedol Extra",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 Viên",
    "thanh_phan": "Paracetamol\nCaffeine",
    "SDK": "VD-36007-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "DƯỢC LỰC HỌC:\nKết hợp giữa Paracetamol và Cafein có tác dụng giảm nhanh các cơn đau, hạ sốt với hiệu quả rất cao. Paracetamol có tác động trung ương - ngoại biên, có hoạt tính giảm đau, hạ nhiệt là do ức chế hoạt động của men cyclooxygenase trong quá trình tổng hợp Prostaglandin - là chất gây sốt, viêm, đau trong cơ thể. Paracetamol hạ nhiệt mạnh còn do tác động lên vùng dưới đồi, do giãn mạch và tăng lưu lượng máu ngoại biên. Cafein có tác dụng kích thích nhẹ hệ thần kinh trung ương, hỗ trợ giảm đau và giúp cho hoạt động của cơ được dễ dàng.\nDƯỢC ĐỘNG HỌC:\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.",
    "lieu_luong_va_cach_dung": "Quá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/ kg thể trọng, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/ kg thể trọng cách nhau 4 giờ một lần.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu máu, có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase",
    "tac_dung_phu": "Ít gặp: Da: ban da.Dạ dày - ruột: nôn, buồn nôn. Huyết học: giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Thận: bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp: phản ứng quá mẫn. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của Methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nPhụ nữ có thai và đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Loxecam ODT",
    "dang_bao_che": "Viên nén phân tán trong miệng",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Meloxicam",
    "SDK": "893110065223",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Điều trị các bệnh viêm khớp, điều trị triệu chứng các bệnh viêm xương cấp trong thời gian ngắn hoặc điều trị bệnh viêm cứng khớp cột sống.",
    "lieu_luong_va_cach_dung": "Dùng bằng đường uống.\nViêm khóp dạng thấp: liều thông thường là 15mg/ngày, uống 1 lần duy nhất trong ngày.\nCơn cấp của bệnh viêm xương khớp: Uống 7,5 mg/ngày, nếu cần có thể tăng lên 15mg /ngày, uống 1 lần duy nhất trong ngày.\nViêm cứng khớp sống: Uống 15mg/ngày. Trong trường hợp dùng thuốc dài ngày cho người có tuổi thì nên dùng liều 7,5mg.",
    "chong_chi_dinh": "Những bệnh nhân quá mẫn với Meloxicam hoặc những thuốc kháng viêm không steroid khác.\nKhông dùng cho những bệnh nhân từng có dấu hiệu hen, polyp mũi, phù mạch hoặc nổi mề đay sau khi dùng aspirin hay thuốc kháng viêm không steroid khác.\nBệnh nhân loét dạ dày tá tràng tiến triển, suy gan nặng không được thẩm phân, rối loạn xuất huyết.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai hoặc cho con bú.",
    "tac_dung_phu": "Thường gặp: Khó tiêu, buồn nôn, nôn, táo bón, đầy hơi, tiêu chảy, thiếu máu, ngứa, phát ban, choáng váng, nhức đầu, phù.\nÍt gặp: Ợ hơi, viêm thực quản, loét dạ dày tá tràng, xuất huyết đường tiêu hóa, viêm miệng, mề đay, có thể khởi phát cơn hen cấp, chóng mặt, ù tai, tăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nHiếm gặp: Thủng dạ dày, viêm trực tràng, nhạy cảm với ánh sáng.",
    "de_phong": "Bệnh nhân có tiền sử bệnh đường tiêu hóa, đang điều trị bằng thuốc kháng đông, có phản ứng ngoại ý trên da. Bệnh nhân có nguy cơ giảm lưu lượng máu thận và thể tích máu như: Mất nước, suy tim xung huyết, xơ gan, hội chứng thận hư và bệnh thận, đang dùng thuốc lợi tiểu hay người già, bệnh nhân suy kiệt.\nPhải ngừng thuốc ngay nếu phát hiện loét dạ dày tá tràng, xuất huyết tiêu hóa.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Ibu Hera",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên",
    "thanh_phan": "Ibuprofen",
    "SDK": "893100065023",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Ibuprofen được chỉ định để giảm đau do các bệnh khớp không nghiêm trọng và giảm đau do thấp khớp hoặc đau cơ, đau lưng, đau dây thần kinh, đau đầu bao gồm đau nửa đầu, đau răng, đau bụng kinh, sốt và các triệu chứng của cảm lạnh và cúm.",
    "lieu_luong_va_cach_dung": "Sử dụng đường uống và chỉ trong thời gian ngắn.\nNgười lớn, người cao tuổi và trẻ em trên 12 tuổi\nLiều khuyến cáo là 400 mg x 3 lần/ngày, mỗi lần cách nhau ít nhất 4 giờ và không quá 1200 mg trong 24 giờ.\nTrẻ em và thanh thiếu niên (12 – 18 tuổi)\nNếu cần dùng thuốc trên 3 ngày hoặc các triệu chứng trầm trọng hơn, nên hỏi ý kiến bác sỹ.\nTrẻ em dưới 12 tuổi: Sử dụng dạng bào chế khác phù hợp hơn.",
    "chong_chi_dinh": "Những bệnh nhân đã có các phản ứng quá mẫn, bao gồm hen suyễn, viêm mũi, phù mạch hoặc mày đay sau khi uống ibuprofen, acid acetylsalicylic hoặc các NSAID khác.\nĐang bị hoặc có tiền sử loét/chảy máu đường tiêu hóa tái phát\nTiền sử xuất huyết hoặc thủng tiêu hóa liên quan đến điều trị bằng các NSAID.\nSuy tim, suy thận hoặc suy gan.\nBa tháng cuối thai kỳ.\nTrẻ em dưới 12 tuổi.",
    "tac_dung_phu": "Nguy cơ huyết khối tim mạch.\n- Phản ứng quá mẫn: Phản ứng quá mẫn với mày đay và ngứa.\n- Hệ thần kinh: Đau đầu.\n- Tiêu hóa: Khó tiêu, đau bụng, buồn nôn.\n- Da và mô dưới da: Phát ban da khác nhau.\n- Tiêu hóa: Tiêu chảy, đầy hơi, táo bón và nôn.\n- Nhiễm trùng và ký sinh trùng\n- Huyết học: Rối loạn tạo máu\n- Phản ứng quá mẫn: Phản ứng quá mẫn nghiêm trọng.\n- Thần kinh: Viêm màng não vô khuẩn.\n- Tiêu hóa: Loét, thủng hoặc chảy máu đường tiêu hóa, phân đen, nôn ra máu, đôi khi gây tử vong, đặc biệt ở người cao tuổi. Viêm loét miệng, viêm dạ dày, đợt cấp của viêm đại tràng và bệnh Crohn.\n- Gan: Các rối loạn gan.\n- Da và mô dưới da: Bóng nước, hội chứng Stevens-Johnson, hồng ban đa dạng và hoại tử thượng bì nhiễm độc có thể xảy ra.\n- Thận: Suy thận cấp, hoại tử nhú, đặc biệt khi sử dụng lâu dài, liên quan đến tăng urê huyết thanh và phù nề.\n- Hệ miễn dịch: Những bệnh nhân bị rối loạn tự miễn có các triệu chứng của viêm màng não vô khuẩn, như cứng cổ, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng được ghi nhận.\n- Phản ứng quá mẫn: Phản ứng đường hô hấp: hen suyễn, co thắt phế quản, khó thở. Da tróc vảy và bóng nước (bao gồm hoại tử biểu bì và hồng ban đa dạng).\n- Tim mạch và mạch máu: Phù, hạ huyết áp và suy tim đã được báo cáo liên quan đến NSAID\n- Da và mô dưới da: Trong một số trường hợp đặc biệt, nhiễm trùng da nghiêm trọng và các biến chứng mô mềm có thể xảy ra khi nhiễm varicella. Phản ứng nhạy cảm ánh sáng, hội chứng mụn mủ ngoại ban toàn thân cấp tính (AGEP).",
    "de_phong": "Phụ nữ mang thai:\n-Trong ba tháng đầu và ba tháng giữa thai kỳ, không nên dùng ibuprofen trừ khi cần thiết\n-Chống chỉ định ibuprofen trong ba tháng cuối của thai kỳ.\nPhụ nữ cho con bú:\nKhông có khả năng ảnh hưởng xấu đến trẻ bú mẹ.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC\nDự kiến không có ảnh hưởng với liều dùng và thời gian điều trị khuyến cáo.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Pacegan 500mg",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 5 vỉ, 25 vỉ x 4 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36080-22",
    "nha_san_xuat": "Công ty TNHH Hasan-Dermapharm - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH Hasan-Dermapharm",
    "chi_dinh": "- Giảm đau từ mức nhẹ đến vừa, bao gồm:\n, đau nửa đầu,\nkinh,\nbắp, đau họng, đau răng, đau nhức do cảm lạnh hay cảm cúm, đau sốt sau khi tiêm\n, đau sau khi nhổ răng hoặc sau các thủ thuật nha khoa...\n-\n.",
    "lieu_luong_va_cach_dung": "Nên uống thuốc vào sau khi ăn. Thuốc được bào chế dạng viên nén sủi bọt nên được sử dụng bằng đường uống. Khi uống hòa tan với một cốc nước.\nLiều dùng cho trẻ em > 11 tuổi và người lớn : mỗi lần 1 viên, các lần uống cách nhau từ 4-6 giờ, tối đa 4g mỗi ngày.\nLiều dùng để giảm đau đỗi với người lớn là ít hơn 10 ngày và trẻ em là ít hơn 5 ngày.\nKhông dùng thuốc để hạ sốt khi nhiệt độ> 39.5°C hay sốt tái phát, sốt nhiều hơn 3 ngày\nQuá liều paracetamol chỉ xảy ra khi dùng liều độc duy nhất (trên 30 viên) hoặc dùng liều cao liên tiếp trong nhiều ngày. Các triệu chứng quá liều xuất hiện trong vòng 2-3 giờ đầu như buồn nôn, nôn, đau bụng. Nặng hơn, có thể gây methemogloin máu (xanh tím da và niêm mạc), rối loạn ý thức, suy giảm chức năng gan dẫn đến vàng da nếu không được xử trí kịp thời.\nBáo ngay cho nhân viên y tế để có những can thiệp kịp thời, thậm chí ngay cả khi triệu chứng quá liều chưa xuất hiện. Có thể sử dụng acetylcystein hoặc methionin làm chất giải độc. Nếu xử trí muộn (sau khi uống thuốc quá 36 giờ), gan đa˜ bị tổn thương sẽ khó hồi phục.",
    "chong_chi_dinh": "- Mẫn cảm với paracetamol hoặc với bất cứ thành phần nào của thuốc.\n- Bệnh gan, thận nặng.\n- Người bệnh thiếu hụt glucose-6-phosphat dehydrogenasse.",
    "tac_dung_phu": "Nổi ban đỏ\nSuy giảm chức năng thận\nNgười nôn nao và nôn\nThiếu máu và chức năng tạo máu bị rối loạn\nRối loạn đường tiêu hóa : tiêu chảy, viêm lưỡi, nôn\nNổi ban, mề đay có thể có sốt và tổn thương niêm mạc",
    "de_phong": "Thuốc có chứa natri bicarbonat khan, natri carbonat khan, natri benzoat, natri saccharin, do đó, chế độ ăn của bệnh nhân cần hạn chế natri.\nParacetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton - niệu (nghĩa là, thiếu hụt gen xác định tình trạng của phenylalanin hydroxylase) và người phải hạn chế lượng phenylalanin đưa vào cơ thể phải được cảnh báo là một số chế phẩm paracetamol chứa aspartam, sẽ chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nChưa xác định được tính an toàn của paracetamol dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với phát triển thai. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nNghiên cứu ở người mẹ cho con bú, dùng paracetamol không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nThuốc không gây ảnh hưởng trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Paracemo 250",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 12 gói x 1,5 gam; Hộp 24 gói x 1,5 gam",
    "thanh_phan": "Paracetamol",
    "SDK": "893100224923",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Paracetamol dùng giảm đau tạm thời trong điều trị các chứng đau và sốt từ nhẹ đến vừa. Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng, dùng trong các trường hợp sau:\n- Cảm lạnh, cảm cúm, đau đầu, đau cơ - xương, bong gân, đau khớp.\n- Nhiễm khuẩn đường hô hấp trên: Đau tai, đau họng, viêm mũi, xoang do nhiễm khuẩn hay do thời tiết.\n- Sau phẫu thuật cắt amidan, nhổ răng, mọc răng, nhức răng.\n- Liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.",
    "lieu_luong_va_cach_dung": "* Liều lượng: Liều dùng trung bình từ 10-15 mg/kg thể trọng. Trẻ em 4 - 11 tuổi có thể uống liều sau đây, cách mỗi 6 giờ một lần, không quá 5 lần/ngày\n+ Trẻ em 4 - 6 tuổi: Uống 1 gói (250mg)/lần.\n+ Trẻ em 7 – 9 tuổi: Uống 1 - 2 gói (250mg)/lần.\n+ Trẻ em 10 - 11 tuổi: Uống 2 gói (250mg)/lần.\nHoặc theo chỉ dẫn của Bác sĩ\n* Cách dùng:\n- Hòa tan thuốc vào lượng nước thích hợp, đến khi hết sủi bọt.\n- Gói thuốc được buộc kín sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc.\n* Lưu ý:  Không nên kéo dài việc sử dụng thuốc cho trẻ mà cần có ý kiến Bác sĩ:\n- Có triệu chứng mới xuất hiện\n- Sốt cao (39,5°C) kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.",
    "chong_chi_dinh": "- Người bệnh mẫn cảm với một trong các thành phần của thuốc.\n- Người bệnh thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\n- Người bệnh thiếu hụt G6PD.",
    "tac_dung_phu": null,
    "de_phong": "- Paracetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\n- Phải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước.\n- Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Tanafadol Plus",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "893100210023",
    "nha_san_xuat": "Chi nhánh Công ty TNHH Sản xuất Thương mại Dược phẩm Thành Nam tại Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Chi nhánh Công ty TNHH Sản xuất Thương mại Dược phẩm Thành Nam tại Bình Dương",
    "chi_dinh": "Làm giảm đau trong các cơn đau như:\n, đau nửa đầu, đau họng,\nkinh, đau sau nhổ răng hoặc các thủ thuật nha khoa, đau răng, đau nhức cơ, gân, đau do chấn thương, đau do viêm khớp,\n, đau nhức do cảm lạnh, cảm cúm.\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Ở liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ\n, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày. Paracetamol không có hiệu quả điều trị viêm. Paracetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương. Cafein hấp thu nhanh chóng qua đường tiêu hóa, nồng độ tối đa trong huyết tương ở người trưởng thành đạt được sau 1 giờ, thời gian bán thải là 3 - 7 giờ. Cafein được chuyển hóa ở gan và thải trừ qua nước tiểu.",
    "lieu_luong_va_cach_dung": "Liều dùng: Uống thuốc cách mỗi 4-6 giờ nếu cần\n– Người lớn: uống 1 viên. Không dùng quá 6 viên/ 24 giờ.\n– Trẻ em từ 7 đến 12 tuổi: uống ½ viên. Không dùng quá 3 viên/ 24 giờ\nKhoảng cách tối thiểu giữa 2 lần uống: 4 giờ.\nLưu ý: Không dùng thuốc để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em,  hoặc sốt cao (39,5oC) quá 3 ngày trừ khi có chỉ định của bác sĩ.\nQuá liều Paracetamol: do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.\nQuá liều Cafein: hiếm khi xảy ra, triệu chứng quá liều thường là mất ngủ, bồn chồn, kích động và có thể mê sảng.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Paracetamol hiếm khi gây tác dụng phụ nhưng đôi khi có gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, người suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa Paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chỉ sử dụng thuốc khi thật cần thiết.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Panalgan 325",
    "dang_bao_che": "Thuốc cốm",
    "dong_goi": "Hộp 20 gói x 1,5g; Hộp 100 gói x 1,5g",
    "thanh_phan": "Paracetamol",
    "SDK": "893100215223",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm Cửu Long (PHARIMEXCO) - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm Cửu Long (PHARIMEXCO)",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Mexcold 500",
    "dang_bao_che": "Viên nén sủi bọt",
    "dong_goi": "Hộp 4 vỉ x 4 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36017-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm IMEXPHARM - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "- Giảm đau từ mức nhẹ đến vừa, bao gồm:\n, đau nửa đầu,\nkinh,\nbắp, đau họng, đau răng, đau nhức do cảm lạnh hay cảm cúm, đau sốt sau khi tiêm\n, đau sau khi nhổ răng hoặc sau các thủ thuật nha khoa...\n-\n.",
    "lieu_luong_va_cach_dung": "Nên uống thuốc vào sau khi ăn. Thuốc được bào chế dạng viên nén sủi bọt nên được sử dụng bằng đường uống. Khi uống hòa tan với một cốc nước.\nLiều dùng cho trẻ em > 11 tuổi và người lớn : mỗi lần 1 viên, các lần uống cách nhau từ 4-6 giờ, tối đa 4g mỗi ngày.\nLiều dùng để giảm đau đỗi với người lớn là ít hơn 10 ngày và trẻ em là ít hơn 5 ngày.\nKhông dùng thuốc để hạ sốt khi nhiệt độ> 39.5°C hay sốt tái phát, sốt nhiều hơn 3 ngày\nQuá liều paracetamol chỉ xảy ra khi dùng liều độc duy nhất (trên 30 viên) hoặc dùng liều cao liên tiếp trong nhiều ngày. Các triệu chứng quá liều xuất hiện trong vòng 2-3 giờ đầu như buồn nôn, nôn, đau bụng. Nặng hơn, có thể gây methemogloin máu (xanh tím da và niêm mạc), rối loạn ý thức, suy giảm chức năng gan dẫn đến vàng da nếu không được xử trí kịp thời.\nBáo ngay cho nhân viên y tế để có những can thiệp kịp thời, thậm chí ngay cả khi triệu chứng quá liều chưa xuất hiện. Có thể sử dụng acetylcystein hoặc methionin làm chất giải độc. Nếu xử trí muộn (sau khi uống thuốc quá 36 giờ), gan đa˜ bị tổn thương sẽ khó hồi phục.",
    "chong_chi_dinh": "- Mẫn cảm với paracetamol hoặc với bất cứ thành phần nào của thuốc.\n- Bệnh gan, thận nặng.\n- Người bệnh thiếu hụt glucose-6-phosphat dehydrogenasse.",
    "tac_dung_phu": "Nổi ban đỏ\nSuy giảm chức năng thận\nNgười nôn nao và nôn\nThiếu máu và chức năng tạo máu bị rối loạn\nRối loạn đường tiêu hóa : tiêu chảy, viêm lưỡi, nôn\nNổi ban, mề đay có thể có sốt và tổn thương niêm mạc",
    "de_phong": "Thuốc có chứa natri bicarbonat khan, natri carbonat khan, natri benzoat, natri saccharin, do đó, chế độ ăn của bệnh nhân cần hạn chế natri.\nParacetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng kéo dài các liều lớn. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton - niệu (nghĩa là, thiếu hụt gen xác định tình trạng của phenylalanin hydroxylase) và người phải hạn chế lượng phenylalanin đưa vào cơ thể phải được cảnh báo là một số chế phẩm paracetamol chứa aspartam, sẽ chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nChưa xác định được tính an toàn của paracetamol dùng khi thai nghén liên quan đến tác dụng không mong muốn có thể có đối với phát triển thai. Do đó, chỉ nên dùng paracetamol ở người mang thai khi thật cần.\nNghiên cứu ở người mẹ cho con bú, dùng paracetamol không thấy có tác dụng không mong muốn ở trẻ nhỏ bú mẹ.\nThuốc không gây ảnh hưởng trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Methylpred- Nic 16",
    "dang_bao_che": "viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 5vỉ x 10 viên; Chai 100 viên",
    "thanh_phan": "Methylprednisolone",
    "SDK": "893110225123",
    "nha_san_xuat": "Công ty TNHH dược phẩm USA - NIC (USA - NIC Pharma) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm USA - NIC (USA - NIC Pharma)",
    "chi_dinh": "- Viêm da dị ứng, viêm đường hô hấp dị ứng, viêm khớp, thấp khớp, bệnh về  máu\n- Viêm khớp dạng thấp\n- Lupus ban đỏ,Hen phế quản,Viêm loét đại tràng,Thiếu máu tan máu,Giảm bạch cầu hạt\n- Bệnh dị ứng nặng bao gồm phản vệ,\n- Trong điều trị ung thư: leukemia cấp tính, u lympho, ung thư vú, ung thư tuyến tiền liệt\n- Hội chứng thận hư nguyên phát.",
    "lieu_luong_va_cach_dung": "- Bệnh xơ cứng rải rác 160 mg/ngày x 1 tuần, tiếp theo 64 mg, 2 ngày 1 lần x 1 tháng.\n- Viêm khớp dạng thấp:\nLiều bắt đầu 4-6 mg/ngày. Đợt cấp tính, 16-32 mg/ngày, sau đó giảm dần nhanh.\n- Bệnh thấp nặng:\n0,8 mg/kg/ngày chia thành liều nhỏ, sau đó dùng một liều duy nhất hàng ngày.\n- Cơn hen cấp tính:\n32-48 mg/ngày, trong 5 ngày. Khi khỏi cơn cấp, methylprednisolon được giảm dần nhanh.\n- Viêm loét đại tràng mạn tính:\nBệnh nhẹ: thụt giữ 80 mg, đợt cấp nặng: uống 8-24 mg/ngày.\n- Hội chứng thận hư nguyên phát: bắt đầu 0,8-1,6 mg/kg trong 6 tuần, sau đó giảm liều trong 6-8 tuần.\n- Thiếu máu tan huyết do miễn dịch:\nUống 64 mg/ngày, trong 3 ngày, phải điều trị ít nhất trong 6-8 tuần.\n- Bệnh sarcoid:\n0,8 mg/kg/ngày làm thuyên giảm bệnh. Liều duy trì thấp 8 mg/ngày.\nSuy vỏ thượng thận 0,117 mg/kg chia 3 lần.\n- Các chỉ định khác 0,417 - 1,67 mg/kg chia 3 hoặc 4 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh dùng ở  phụ nữ có thai & bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Paracemo 150",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 12 gói x 1,5 gam; Hộp 24 gói x 1,5 gam",
    "thanh_phan": "Paracetamol",
    "SDK": "893100224823",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Hạ sốt, giảm đau cho trẻ trong các trường hợp: cảm, cúm, sốt xuất huyết, nhiễm khuẩn, nhiễm siêu vi, mọc răng, sau khi tiêm chủng, sau phẫu thuật,…\nTÍNH CHẤT:\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Paracetamol làm giảm đau bằng cách nâng ngưỡng chịu đau lên.\nỞ liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nThuốc chứa 150 mg Paracetamol, thích hợp cho trẻ em từ 1 đến 3 tuổi. Với dạng bào chế thuốc bột sủi bọt, hòa tan trong nước trước khi uống.",
    "lieu_luong_va_cach_dung": "Hòa tan thuốc vào lượng nước (thích hợp cho bé) đến khi tan hết.\nCách mỗi 6 giờ uống một lần, không quá 5 lần/ ngày.\nLiều uống: trung bình từ 10 - 15 mg/ kg thể trọng/ lần.\nTổng liều tối đa không quá 60 mg/ kg thể trọng/ 24 giờ.\nTrẻ em từ 1 đến 3 tuổi: uống 1 gói/ lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\n- Có triệu chứng mới xuất hiện.\n- Sốt cao (39,50C) và kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nQuá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều Paracetamol: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nBiểu hiện của ngộ độc nặng Paracetamol: ban đầu kích thích nhẹ, kích động và mê sảng. Tiếp theo là ức chế hệ thần kinh trung ương: sững sờ, hạ thân nhiệt, mệt lả, thở nhanh và nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn.\nCách xử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Ít gặp: ban da; buồn nôn, nôn; bệnh thận, độc tính thận khi lạm dụng dài ngày; giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp: phản ứng quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Meloxicam OD DWP 15mg",
    "dang_bao_che": "Viên nén phân tán trong miệng",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Meloxicam",
    "SDK": "893110058523",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Wealphar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Wealphar",
    "chi_dinh": "Điều trị các bệnh viêm khớp, điều trị triệu chứng các bệnh viêm xương cấp trong thời gian ngắn hoặc điều trị bệnh viêm cứng khớp cột sống.",
    "lieu_luong_va_cach_dung": "Dùng bằng đường uống.\nViêm khóp dạng thấp: liều thông thường là 15mg/ngày, uống 1 lần duy nhất trong ngày.\nCơn cấp của bệnh viêm xương khớp: Uống 7,5 mg/ngày, nếu cần có thể tăng lên 15mg /ngày, uống 1 lần duy nhất trong ngày.\nViêm cứng khớp sống: Uống 15mg/ngày. Trong trường hợp dùng thuốc dài ngày cho người có tuổi thì nên dùng liều 7,5mg.",
    "chong_chi_dinh": "Những bệnh nhân quá mẫn với Meloxicam hoặc những thuốc kháng viêm không steroid khác.\nKhông dùng cho những bệnh nhân từng có dấu hiệu hen, polyp mũi, phù mạch hoặc nổi mề đay sau khi dùng aspirin hay thuốc kháng viêm không steroid khác.\nBệnh nhân loét dạ dày tá tràng tiến triển, suy gan nặng không được thẩm phân, rối loạn xuất huyết.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai hoặc cho con bú.",
    "tac_dung_phu": "Thường gặp: Khó tiêu, buồn nôn, nôn, táo bón, đầy hơi, tiêu chảy, thiếu máu, ngứa, phát ban, choáng váng, nhức đầu, phù.\nÍt gặp: Ợ hơi, viêm thực quản, loét dạ dày tá tràng, xuất huyết đường tiêu hóa, viêm miệng, mề đay, có thể khởi phát cơn hen cấp, chóng mặt, ù tai, tăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nHiếm gặp: Thủng dạ dày, viêm trực tràng, nhạy cảm với ánh sáng.",
    "de_phong": "Bệnh nhân có tiền sử bệnh đường tiêu hóa, đang điều trị bằng thuốc kháng đông, có phản ứng ngoại ý trên da. Bệnh nhân có nguy cơ giảm lưu lượng máu thận và thể tích máu như: Mất nước, suy tim xung huyết, xơ gan, hội chứng thận hư và bệnh thận, đang dùng thuốc lợi tiểu hay người già, bệnh nhân suy kiệt.\nPhải ngừng thuốc ngay nếu phát hiện loét dạ dày tá tràng, xuất huyết tiêu hóa.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "M.Medozol 8",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Methylprednisolon",
    "SDK": "893110210323",
    "nha_san_xuat": "Công ty cổ phần Dược & thiết bị vật tư Y tế Thanh Hóa - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược & thiết bị vật tư Y tế Thanh Hóa",
    "chi_dinh": "- Viêm da dị ứng, viêm đường hô hấp dị ứng, viêm khớp, thấp khớp, bệnh về  máu\n- Viêm khớp dạng thấp\n- Lupus ban đỏ,Hen phế quản,Viêm loét đại tràng,Thiếu máu tan máu,Giảm bạch cầu hạt\n- Bệnh dị ứng nặng bao gồm phản vệ,\n- Trong điều trị ung thư: leukemia cấp tính, u lympho, ung thư vú, ung thư tuyến tiền liệt\n- Hội chứng thận hư nguyên phát.",
    "lieu_luong_va_cach_dung": "- Bệnh xơ cứng rải rác 160 mg/ngày x 1 tuần, tiếp theo 64 mg, 2 ngày 1 lần x 1 tháng.\n- Viêm khớp dạng thấp:\nLiều bắt đầu 4-6 mg/ngày. Đợt cấp tính, 16-32 mg/ngày, sau đó giảm dần nhanh.\n- Bệnh thấp nặng:\n0,8 mg/kg/ngày chia thành liều nhỏ, sau đó dùng một liều duy nhất hàng ngày.\n- Cơn hen cấp tính:\n32-48 mg/ngày, trong 5 ngày. Khi khỏi cơn cấp, methylprednisolon được giảm dần nhanh.\n- Viêm loét đại tràng mạn tính:\nBệnh nhẹ: thụt giữ 80 mg, đợt cấp nặng: uống 8-24 mg/ngày.\n- Hội chứng thận hư nguyên phát: bắt đầu 0,8-1,6 mg/kg trong 6 tuần, sau đó giảm liều trong 6-8 tuần.\n- Thiếu máu tan huyết do miễn dịch:\nUống 64 mg/ngày, trong 3 ngày, phải điều trị ít nhất trong 6-8 tuần.\n- Bệnh sarcoid:\n0,8 mg/kg/ngày làm thuyên giảm bệnh. Liều duy trì thấp 8 mg/ngày.\nSuy vỏ thượng thận 0,117 mg/kg chia 3 lần.\n- Các chỉ định khác 0,417 - 1,67 mg/kg chia 3 hoặc 4 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh dùng ở  phụ nữ có thai & bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Joleyfizz 250 mg",
    "dang_bao_che": "Cốm sủi bọt",
    "dong_goi": "Hộp 30 Gói x 1305mg",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36052-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Paracetamol dùng giảm đau tạm thời trong điều trị các chứng đau và sốt từ nhẹ đến vừa. Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng, dùng trong các trường hợp sau:\n- Cảm lạnh, cảm cúm, đau đầu, đau cơ - xương, bong gân, đau khớp.\n- Nhiễm khuẩn đường hô hấp trên: Đau tai, đau họng, viêm mũi, xoang do nhiễm khuẩn hay do thời tiết.\n- Sau phẫu thuật cắt amidan, nhổ răng, mọc răng, nhức răng.\n- Liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.",
    "lieu_luong_va_cach_dung": "* Liều lượng: Liều dùng trung bình từ 10-15 mg/kg thể trọng. Trẻ em 4 - 11 tuổi có thể uống liều sau đây, cách mỗi 6 giờ một lần, không quá 5 lần/ngày\n+ Trẻ em 4 - 6 tuổi: Uống 1 gói (250mg)/lần.\n+ Trẻ em 7 – 9 tuổi: Uống 1 - 2 gói (250mg)/lần.\n+ Trẻ em 10 - 11 tuổi: Uống 2 gói (250mg)/lần.\nHoặc theo chỉ dẫn của Bác sĩ\n* Cách dùng:\n- Hòa tan thuốc vào lượng nước thích hợp, đến khi hết sủi bọt.\n- Gói thuốc được buộc kín sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc.\n* Lưu ý:  Không nên kéo dài việc sử dụng thuốc cho trẻ mà cần có ý kiến Bác sĩ:\n- Có triệu chứng mới xuất hiện\n- Sốt cao (39,5°C) kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.",
    "chong_chi_dinh": "- Người bệnh mẫn cảm với một trong các thành phần của thuốc.\n- Người bệnh thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\n- Người bệnh thiếu hụt G6PD.",
    "tac_dung_phu": null,
    "de_phong": "- Paracetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\n- Phải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước.\n- Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Joleyfizz 150 mg",
    "dang_bao_che": "Cốm sủi bọt",
    "dong_goi": "Hộp 30 gói x 783mg",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36051-22",
    "nha_san_xuat": "Công ty TNHH DRP Inter - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH DRP Inter",
    "chi_dinh": "Hạ sốt, giảm đau cho trẻ trong các trường hợp: cảm, cúm, sốt xuất huyết, nhiễm khuẩn, nhiễm siêu vi, mọc răng, sau khi tiêm chủng, sau phẫu thuật,…\nTÍNH CHẤT:\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Paracetamol làm giảm đau bằng cách nâng ngưỡng chịu đau lên.\nỞ liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nThuốc chứa 150 mg Paracetamol, thích hợp cho trẻ em từ 1 đến 3 tuổi. Với dạng bào chế thuốc bột sủi bọt, hòa tan trong nước trước khi uống.",
    "lieu_luong_va_cach_dung": "Hòa tan thuốc vào lượng nước (thích hợp cho bé) đến khi tan hết.\nCách mỗi 6 giờ uống một lần, không quá 5 lần/ ngày.\nLiều uống: trung bình từ 10 - 15 mg/ kg thể trọng/ lần.\nTổng liều tối đa không quá 60 mg/ kg thể trọng/ 24 giờ.\nTrẻ em từ 1 đến 3 tuổi: uống 1 gói/ lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\n- Có triệu chứng mới xuất hiện.\n- Sốt cao (39,50C) và kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nQuá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều Paracetamol: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nBiểu hiện của ngộ độc nặng Paracetamol: ban đầu kích thích nhẹ, kích động và mê sảng. Tiếp theo là ức chế hệ thần kinh trung ương: sững sờ, hạ thân nhiệt, mệt lả, thở nhanh và nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn.\nCách xử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Ít gặp: ban da; buồn nôn, nôn; bệnh thận, độc tính thận khi lạm dụng dài ngày; giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp: phản ứng quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Ibucetamo",
    "dang_bao_che": "viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên, hộp 1 chai 150 viên",
    "thanh_phan": "Paracetamol\nIbuprofen",
    "SDK": "VD-36044-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "- Viêm bao khớp, viêm khớp, đau cơ, đau lưng, thấp khớp & chấn thương do thể thao.\n- Giảm đau & viêm trong nha khoa, sản khoa & chỉnh hình.\n- Giảm đau đầu, đau răng, thống kinh, đau do ung thư.\n- Giảm sốt.",
    "lieu_luong_va_cach_dung": "Người lớn: 1 viên mỗi 4 - 6 giờ/ngày. Tối đa 8 viên/ngày.",
    "chong_chi_dinh": "Bệnh gan tiến triển, viêm gan siêu vi hoặc người nghiện rượu. Suy thận nặng. Polyp mũi, co thắt phế quản, phù mạch, phản vệ hoặc dị ứng do aspirin hoặc NSAID khác. Loét dạ dày tá tràng.",
    "tac_dung_phu": "- Loét dạ dày, viêm gan.\n- Hiếm: choáng váng, lo âu, kích ứng, suy tim sung huyết, suy thận, viêm bàng quang, đa niệu, viêm da dị ứng, hồng ban đa dạng, hội chứng Stevens Johnson, thiếu máu.",
    "de_phong": "- Bệnh thận, thiếu máu, hen phế quản.\n- Phụ nữ có thai, người cao tuổi không dùng.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Frecoxia 90",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Etoricoxib",
    "SDK": "893110215423",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "- Điều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp\n- Điều trị viêm cột sống dính khớp\n- Điều trị viêm khớp thống phong cấp tính\n- Giảm đau cấp tính và mãn tính\n- Điều trị chứng đau bụng kinh nguyên phát",
    "lieu_luong_va_cach_dung": "Viêm xương khớp (thoái hóa khớp): 30 mg hoặc không quá 60 mg ngày 1 lần.\nViêm khớp dạng thấp, viêm đốt sống dính khớp: tối đa 90 mg ngày 1 lần. Đau vừa sau phẫu thuật nha khoa: không quá 90 mg ngày 1 lần, tối đa 3 ngày.\nViêm khớp thống phong cấp (gút cấp): không quá 120 mg ngày 1 lần, tối đa 8 ngày. Đau cấp tính, đau bụng kinh nguyên phát: không quá 120 mg ngày 1 lần, tối đa 8 ngày.\nNgười cao tuổi, giới tính, chủng tộc: không cần chỉnh liều.\nSuy gan: Child-Pugh 5-6: không quá 60 mg ngày 1 lần;\nChild-Pugh 7-9: giảm liều, không quá 60 mg 2 ngày 1 lần, có thể 30 mg ngày 1 lần.\nSuy thận: ClCr ≥ 30mL/phút: không cần chỉnh liều. Không cần chỉnh liều theo tuổi/giới tính/chủng tộc.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc.\nTiền sử hen, mề đay, dị ứng aspirin/NSAIDs.\nSuy tim sung huyết (NYHA II-IV). Tăng huyếp áp liên tục > 140/90mmHg chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được xác định (bao gồm mới phẫu thuật ghép bắc cầu động mạch vành hoặc tạo hình mạch máu).\nChild-Pugh ≥ 10 hoặc albumin huyết thanh < 25g/L. Loét dạ dày-tá tràng hoạt động, chảy máu tiêu hóa.\nBệnh thận tiến triển nặng, ClCr < 30mL/phút.\nKhông nên sử dụng ARCOXIA như liệu pháp kết hợp với NSAID khác.",
    "tac_dung_phu": "Giảm tiểu cầu. Phản ứng quá mẫn, phản ứng phản vệ/giả phản vệ bao gồm sốc. Tăng K huyết. Lo lắng, mất ngủ, lẫn lộn, ảo giác, trầm cảm, bồn chồn. Rối loạn vị giác, ngủ gà. Nhìn mờ. Suy tim sung huyết, hồi hộp/đánh trống ngực, đau thắt ngực, nhịp tim nhanh. Cơn tăng huyết áp kịch phát. Co thắt phế quản. Đau bụng, loét miệng, loét đường tiêu hóa bao gồm thủng và xuất huyết, nôn, tiêu chảy. Viêm gan, chứng vàng da, tăng AST/ALT. Phù mạch, ngứa, ban đỏ, phát ban, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, mề đay.",
    "de_phong": "Vì nguy cơ tim mạch tăng theo liều & thời gian dùng chất ức chế chọn lọc COX-2, nên dùng thuốc thời gian ngắn nhất với liều thấp nhất có hiệu quả. Chất ức chế chọn lọc COX-2 không thay thế aspirin trong dự phòng tim mạch vì không có tác dụng trên tiểu cầu.\nBệnh nhân có nguy cơ tim mạch rõ (tăng HA, tăng lipid máu, đái tháo đường, hút thuốc, dùng cùng lúc acid acetylsalicylic), có tình trạng mất nước đáng kể (bù nước trước khi sử dụng); tiền sử thủng, loét và xuất huyết tiêu hóa; > 65t., từng có cơn hen cấp, bị mề đay, viêm mũi trước đó do cảm ứng thuốc nhóm salicylates hoặc chất ức chế cyclooxygenase không chọn lọc, đang điều trị bệnh nhiễm trùng.\nTheo dõi giữ nước, phù, tăng huyết áp ở người đã có sẵn tình trạng giữ nước, tăng huyết áp, suy tim. Giám sát chức năng thận ở bệnh nhân giảm chức năng thận, suy tim mất bù, xơ gan đáng kể từ trước. Có thai: dùng trong 2 quý đầu nếu lợi ích vượt trội nguy cơ. Cho con bú: ngưng thuốc hoặc ngưng cho bú. Trẻ em: chưa xác lập tính an toàn và hiệu quả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Flaminac",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai x 50 viên; Hộp 1 chai x 100 viên",
    "thanh_phan": "Mefenamic acid",
    "SDK": "893100225223",
    "nha_san_xuat": "Công ty TNHH Liên Doanh Stellapharm - chi nhánh 1 - VIỆT NAM ",
    "nha_dang_ki": "Stellapharm",
    "chi_dinh": "TÍNH CHẤT:\nAcid mefenamic là thuốc thuộc nhóm NSAIDs, có hoạt tính giảm đau, kháng viêm, hạ sốt do tác động ức chế men cyclo-oxygenase có liên quan đến sinh tổng hợp prostaglandin và thromboxane từ acid arachidonic. Prostaglandin là chất giữ vai trò quan trọng gây viêm, đau và sốt. Poncif với hoạt chất chính là acid mefenamic ngăn chặn quá trình sản sinh ra prostaglandin nên làm giảm đau, giảm sưng viêm và hạ sốt do bất kỳ tình trạng viêm nào.",
    "lieu_luong_va_cach_dung": "Uống thuốc trong các bữa ăn. Mỗi đợt điều trị không kéo dài quá 7 ngày.\nNgười lớn và trẻ em trên 14 tuổi: uống 1 viên x 3 lần/ ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "chong_chi_dinh": "CHỐNG CHỈ ĐỊNH:\nQuá mẫn cảm với acid mefenamic và với các thuốc kháng viêm không steroid, aspirin.\nLoét dạ dày, tá tràng đang tiến triển.\nSuy gan nặng, suy thận nặng.\nTrẻ em dưới 14 tuổi.",
    "tac_dung_phu": "Rối loạn tiêu hóa: tiêu chảy, buồn nôn, nôn, đầy hơi, táo bón, nổi mẩn, ngứa, có thể xảy ra cơn hen phế quản ở những bệnh nhân bị dị ứng với aspirin và các thuốc kháng viêm không steroid khác, suy thận, suy gan, giảm tạm thời số lượng bạch cầu, tiểu cầu, chóng mặt, ngầy ngật.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Phụ nữ có thai và cho con bú.\nNgưng dùng thuốc nếu xuất hiện mẩn đỏ, xuất huyết dạ dày, ruột hay bị tiêu chảy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Gidahan forte",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 5 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Paracetamol\nCafein",
    "SDK": "893100218023",
    "nha_san_xuat": "Công ty cổ phần dược Trung Ương 3 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Trung Ương 3",
    "chi_dinh": "DƯỢC LỰC HỌC:\nKết hợp giữa Paracetamol và Cafein có tác dụng giảm nhanh các cơn đau, hạ sốt với hiệu quả rất cao. Paracetamol có tác động trung ương - ngoại biên, có hoạt tính giảm đau, hạ nhiệt là do ức chế hoạt động của men cyclooxygenase trong quá trình tổng hợp Prostaglandin - là chất gây sốt, viêm, đau trong cơ thể. Paracetamol hạ nhiệt mạnh còn do tác động lên vùng dưới đồi, do giãn mạch và tăng lưu lượng máu ngoại biên. Cafein có tác dụng kích thích nhẹ hệ thần kinh trung ương, hỗ trợ giảm đau và giúp cho hoạt động của cơ được dễ dàng.\nDƯỢC ĐỘNG HỌC:\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.",
    "lieu_luong_va_cach_dung": "Quá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol. Khi cho uống, hòa loãng dung dịch N - acetylcystein với nước hoặc đồ uống không có rượu để đạt dung dịch 5% và phải uống trong vòng 1 giờ sau khi pha. Cho uống N - acetylcystein với liều đầu tiên là 140 mg/ kg thể trọng, sau đó cho tiếp 17 liều nữa, mỗi liều 70 mg/ kg thể trọng cách nhau 4 giờ một lần.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.\nNgười bệnh thiếu máu, có bệnh tim, phổi, thận hoặc gan.\nNgười bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase",
    "tac_dung_phu": "Ít gặp: Da: ban da.Dạ dày - ruột: nôn, buồn nôn. Huyết học: giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Thận: bệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp: phản ứng quá mẫn. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của Methemoglobin trong máu.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nPhụ nữ có thai và đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Frecoxia 60",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên",
    "thanh_phan": "Etoricoxib",
    "SDK": "893110215323",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "- Điều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp\n- Điều trị viêm cột sống dính khớp\n- Điều trị viêm khớp thống phong cấp tính\n- Giảm đau cấp tính và mãn tính\n- Điều trị chứng đau bụng kinh nguyên phát",
    "lieu_luong_va_cach_dung": "Viêm xương khớp (thoái hóa khớp): 30 mg hoặc không quá 60 mg ngày 1 lần.\nViêm khớp dạng thấp, viêm đốt sống dính khớp: tối đa 90 mg ngày 1 lần. Đau vừa sau phẫu thuật nha khoa: không quá 90 mg ngày 1 lần, tối đa 3 ngày.\nViêm khớp thống phong cấp (gút cấp): không quá 120 mg ngày 1 lần, tối đa 8 ngày. Đau cấp tính, đau bụng kinh nguyên phát: không quá 120 mg ngày 1 lần, tối đa 8 ngày.\nNgười cao tuổi, giới tính, chủng tộc: không cần chỉnh liều.\nSuy gan: Child-Pugh 5-6: không quá 60 mg ngày 1 lần;\nChild-Pugh 7-9: giảm liều, không quá 60 mg 2 ngày 1 lần, có thể 30 mg ngày 1 lần.\nSuy thận: ClCr ≥ 30mL/phút: không cần chỉnh liều. Không cần chỉnh liều theo tuổi/giới tính/chủng tộc.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc.\nTiền sử hen, mề đay, dị ứng aspirin/NSAIDs.\nSuy tim sung huyết (NYHA II-IV). Tăng huyếp áp liên tục > 140/90mmHg chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được xác định (bao gồm mới phẫu thuật ghép bắc cầu động mạch vành hoặc tạo hình mạch máu).\nChild-Pugh ≥ 10 hoặc albumin huyết thanh < 25g/L. Loét dạ dày-tá tràng hoạt động, chảy máu tiêu hóa.\nBệnh thận tiến triển nặng, ClCr < 30mL/phút.\nKhông nên sử dụng ARCOXIA như liệu pháp kết hợp với NSAID khác.",
    "tac_dung_phu": "Giảm tiểu cầu. Phản ứng quá mẫn, phản ứng phản vệ/giả phản vệ bao gồm sốc. Tăng K huyết. Lo lắng, mất ngủ, lẫn lộn, ảo giác, trầm cảm, bồn chồn. Rối loạn vị giác, ngủ gà. Nhìn mờ. Suy tim sung huyết, hồi hộp/đánh trống ngực, đau thắt ngực, nhịp tim nhanh. Cơn tăng huyết áp kịch phát. Co thắt phế quản. Đau bụng, loét miệng, loét đường tiêu hóa bao gồm thủng và xuất huyết, nôn, tiêu chảy. Viêm gan, chứng vàng da, tăng AST/ALT. Phù mạch, ngứa, ban đỏ, phát ban, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, mề đay.",
    "de_phong": "Vì nguy cơ tim mạch tăng theo liều & thời gian dùng chất ức chế chọn lọc COX-2, nên dùng thuốc thời gian ngắn nhất với liều thấp nhất có hiệu quả. Chất ức chế chọn lọc COX-2 không thay thế aspirin trong dự phòng tim mạch vì không có tác dụng trên tiểu cầu.\nBệnh nhân có nguy cơ tim mạch rõ (tăng HA, tăng lipid máu, đái tháo đường, hút thuốc, dùng cùng lúc acid acetylsalicylic), có tình trạng mất nước đáng kể (bù nước trước khi sử dụng); tiền sử thủng, loét và xuất huyết tiêu hóa; > 65t., từng có cơn hen cấp, bị mề đay, viêm mũi trước đó do cảm ứng thuốc nhóm salicylates hoặc chất ức chế cyclooxygenase không chọn lọc, đang điều trị bệnh nhiễm trùng.\nTheo dõi giữ nước, phù, tăng huyết áp ở người đã có sẵn tình trạng giữ nước, tăng huyết áp, suy tim. Giám sát chức năng thận ở bệnh nhân giảm chức năng thận, suy tim mất bù, xơ gan đáng kể từ trước. Có thai: dùng trong 2 quý đầu nếu lợi ích vượt trội nguy cơ. Cho con bú: ngưng thuốc hoặc ngưng cho bú. Trẻ em: chưa xác lập tính an toàn và hiệu quả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Fremedol 650",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36006-22",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Fremed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Fremed",
    "chi_dinh": "Làm giảm đau trong các cơn đau như:\n, đau nửa đầu, đau họng,\nkinh, đau sau nhổ răng hoặc các thủ thuật nha khoa, đau răng, đau nhức cơ, gân, đau do chấn thương, đau do viêm khớp,\n, đau nhức do cảm lạnh, cảm cúm.\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Ở liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ\n, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày. Paracetamol không có hiệu quả điều trị viêm. Paracetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương. Cafein hấp thu nhanh chóng qua đường tiêu hóa, nồng độ tối đa trong huyết tương ở người trưởng thành đạt được sau 1 giờ, thời gian bán thải là 3 - 7 giờ. Cafein được chuyển hóa ở gan và thải trừ qua nước tiểu.",
    "lieu_luong_va_cach_dung": "Liều dùng: Uống thuốc cách mỗi 4-6 giờ nếu cần\n– Người lớn: uống 1 viên. Không dùng quá 6 viên/ 24 giờ.\n– Trẻ em từ 7 đến 12 tuổi: uống ½ viên. Không dùng quá 3 viên/ 24 giờ\nKhoảng cách tối thiểu giữa 2 lần uống: 4 giờ.\nLưu ý: Không dùng thuốc để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em,  hoặc sốt cao (39,5oC) quá 3 ngày trừ khi có chỉ định của bác sĩ.\nQuá liều Paracetamol: do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.\nQuá liều Cafein: hiếm khi xảy ra, triệu chứng quá liều thường là mất ngủ, bồn chồn, kích động và có thể mê sảng.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Paracetamol hiếm khi gây tác dụng phụ nhưng đôi khi có gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, người suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa Paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chỉ sử dụng thuốc khi thật cần thiết.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Etoricoxib 120",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Etoricoxib",
    "SDK": "893110219023",
    "nha_san_xuat": "Công ty cổ phần dược phẩm TW25 - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm TW25",
    "chi_dinh": "- Điều trị cấp tính và mãn tính các dấu hiệu và triệu chứng bệnh viêm xương khớp\n- Điều trị viêm cột sống dính khớp\n- Điều trị viêm khớp thống phong cấp tính\n- Giảm đau cấp tính và mãn tính\n- Điều trị chứng đau bụng kinh nguyên phát",
    "lieu_luong_va_cach_dung": "Viêm xương khớp (thoái hóa khớp): 30 mg hoặc không quá 60 mg ngày 1 lần.\nViêm khớp dạng thấp, viêm đốt sống dính khớp: tối đa 90 mg ngày 1 lần. Đau vừa sau phẫu thuật nha khoa: không quá 90 mg ngày 1 lần, tối đa 3 ngày.\nViêm khớp thống phong cấp (gút cấp): không quá 120 mg ngày 1 lần, tối đa 8 ngày. Đau cấp tính, đau bụng kinh nguyên phát: không quá 120 mg ngày 1 lần, tối đa 8 ngày.\nNgười cao tuổi, giới tính, chủng tộc: không cần chỉnh liều.\nSuy gan: Child-Pugh 5-6: không quá 60 mg ngày 1 lần;\nChild-Pugh 7-9: giảm liều, không quá 60 mg 2 ngày 1 lần, có thể 30 mg ngày 1 lần.\nSuy thận: ClCr ≥ 30mL/phút: không cần chỉnh liều. Không cần chỉnh liều theo tuổi/giới tính/chủng tộc.",
    "chong_chi_dinh": "Mẫn cảm với thành phần thuốc.\nTiền sử hen, mề đay, dị ứng aspirin/NSAIDs.\nSuy tim sung huyết (NYHA II-IV). Tăng huyếp áp liên tục > 140/90mmHg chưa được kiểm soát đầy đủ.\nBệnh tim thiếu máu cục bộ, bệnh động mạch ngoại biên và/hoặc bệnh mạch máu não đã được xác định (bao gồm mới phẫu thuật ghép bắc cầu động mạch vành hoặc tạo hình mạch máu).\nChild-Pugh ≥ 10 hoặc albumin huyết thanh < 25g/L. Loét dạ dày-tá tràng hoạt động, chảy máu tiêu hóa.\nBệnh thận tiến triển nặng, ClCr < 30mL/phút.\nKhông nên sử dụng ARCOXIA như liệu pháp kết hợp với NSAID khác.",
    "tac_dung_phu": "Giảm tiểu cầu. Phản ứng quá mẫn, phản ứng phản vệ/giả phản vệ bao gồm sốc. Tăng K huyết. Lo lắng, mất ngủ, lẫn lộn, ảo giác, trầm cảm, bồn chồn. Rối loạn vị giác, ngủ gà. Nhìn mờ. Suy tim sung huyết, hồi hộp/đánh trống ngực, đau thắt ngực, nhịp tim nhanh. Cơn tăng huyết áp kịch phát. Co thắt phế quản. Đau bụng, loét miệng, loét đường tiêu hóa bao gồm thủng và xuất huyết, nôn, tiêu chảy. Viêm gan, chứng vàng da, tăng AST/ALT. Phù mạch, ngứa, ban đỏ, phát ban, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, mề đay.",
    "de_phong": "Vì nguy cơ tim mạch tăng theo liều & thời gian dùng chất ức chế chọn lọc COX-2, nên dùng thuốc thời gian ngắn nhất với liều thấp nhất có hiệu quả. Chất ức chế chọn lọc COX-2 không thay thế aspirin trong dự phòng tim mạch vì không có tác dụng trên tiểu cầu.\nBệnh nhân có nguy cơ tim mạch rõ (tăng HA, tăng lipid máu, đái tháo đường, hút thuốc, dùng cùng lúc acid acetylsalicylic), có tình trạng mất nước đáng kể (bù nước trước khi sử dụng); tiền sử thủng, loét và xuất huyết tiêu hóa; > 65t., từng có cơn hen cấp, bị mề đay, viêm mũi trước đó do cảm ứng thuốc nhóm salicylates hoặc chất ức chế cyclooxygenase không chọn lọc, đang điều trị bệnh nhiễm trùng.\nTheo dõi giữ nước, phù, tăng huyết áp ở người đã có sẵn tình trạng giữ nước, tăng huyết áp, suy tim. Giám sát chức năng thận ở bệnh nhân giảm chức năng thận, suy tim mất bù, xơ gan đáng kể từ trước. Có thai: dùng trong 2 quý đầu nếu lợi ích vượt trội nguy cơ. Cho con bú: ngưng thuốc hoặc ngưng cho bú. Trẻ em: chưa xác lập tính an toàn và hiệu quả.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Dexibuprofen DWP 300mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên",
    "thanh_phan": "Dexibuprofen",
    "SDK": "893110220223",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Wealphar - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Wealphar",
    "chi_dinh": "- Các chứng đau nhẹ, đau do cảm lạnh thông thường, đau lưng, đau sau phẫu thuật, viêm cột sống, nhức đầu, đau răng, đau cơ, đau dây thần kinh, bệnh gút cấp, viêm khớp khô, bong gân, thâm tím, đau thứ cấp trong viêm gân, viêm bao gân, viêm màng hoạt dịch.",
    "lieu_luong_va_cach_dung": "Người lớn:Liều uống thông thường để giảm đau:600-900mg/ngày, chia làm 2-3lần, liều tối đa 1 lần là 400 mg. Liều có thể tăng lên đột xuất lên tơi1200mg/ngày trong trường hợp đau cấp tính nặng.\nTrẻ em: Dexibuprofen không khuyến cáo dùng cho trẻ dưới 18 tuổi vì độ an toàn của lứa tuổi này chưa được xác nhận.\nNgười cao tuổi: Dùng liều thấp nhất có tác dụng. Liều có thể tăng lên nếu dung nạp tốt.\nNgười bị suy gan nhẹ và vừa phải, người suy thận nhẹ tới vừa phải: khởi đầu với liều thấp và cần giám sát chặt chẽ. Không dùng cho người suy gan nặng hoặc suy thận nặng.\nQuên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Rối loạn tiêu hóa\nSốc\nThay đổi huyết học\nHội chứng Steven – Johnson\nHội chứng Lyell’s\nRối loạn chức năng gan, thận, hệ thần kinh trung ương, hệ tuần hoàn, hệ giác quan, hệ tim mạch.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "de_phong": "Nên báo cho bác sĩ hoặc dược sĩ nếu:\nBạn bị dị ứng với bất kì thành phần nào của thuốc.\nBạn đang mang thai hoặc đang cho con bú.\nBạn bị dị ứng với thức ăn, hóa chất, thuốc nhuộm hoặc bất kì con vật nào.\nBạn đang gặp bất kì vấn đề nào về sức khỏe.\nThận trọng khi dùng thuốc này cho người lớn tuổi, trẻ em dưới 4 tuổi và trẻ em dưới 12 tháng tuổi. Bạn không nên dùng thuốc này để điều trị dài ngày khi điều trị đau, sốt nặng hoặc viêm cấp.\nVẫn chưa có đầy đủ các nghiên cứu để xác định rủi ro khi dùng thuốc này trong thời kỳ mang thai hoặc cho con bú. Trước khi dùng thuốc, hãy luôn hỏi ý kiến bác sĩ để cân nhắc giữa lợi ích và nguy cơ. Bạn chỉ nên dùng khi thực sự cần thiết hoặc khi lợi ích của việc dùng thuốc được xác định cao hơn nguy cơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Dexibuprofen 200mg",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Dexibuprofen",
    "SDK": "893110216923",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân",
    "chi_dinh": "- Các chứng đau nhẹ, đau do cảm lạnh thông thường, đau lưng, đau sau phẫu thuật, viêm cột sống, nhức đầu, đau răng, đau cơ, đau dây thần kinh, bệnh gút cấp, viêm khớp khô, bong gân, thâm tím, đau thứ cấp trong viêm gân, viêm bao gân, viêm màng hoạt dịch.",
    "lieu_luong_va_cach_dung": "Người lớn:Liều uống thông thường để giảm đau:600-900mg/ngày, chia làm 2-3lần, liều tối đa 1 lần là 400 mg. Liều có thể tăng lên đột xuất lên tơi1200mg/ngày trong trường hợp đau cấp tính nặng.\nTrẻ em: Dexibuprofen không khuyến cáo dùng cho trẻ dưới 18 tuổi vì độ an toàn của lứa tuổi này chưa được xác nhận.\nNgười cao tuổi: Dùng liều thấp nhất có tác dụng. Liều có thể tăng lên nếu dung nạp tốt.\nNgười bị suy gan nhẹ và vừa phải, người suy thận nhẹ tới vừa phải: khởi đầu với liều thấp và cần giám sát chặt chẽ. Không dùng cho người suy gan nặng hoặc suy thận nặng.\nQuên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Rối loạn tiêu hóa\nSốc\nThay đổi huyết học\nHội chứng Steven – Johnson\nHội chứng Lyell’s\nRối loạn chức năng gan, thận, hệ thần kinh trung ương, hệ tuần hoàn, hệ giác quan, hệ tim mạch.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "de_phong": "Nên báo cho bác sĩ hoặc dược sĩ nếu:\nBạn bị dị ứng với bất kì thành phần nào của thuốc.\nBạn đang mang thai hoặc đang cho con bú.\nBạn bị dị ứng với thức ăn, hóa chất, thuốc nhuộm hoặc bất kì con vật nào.\nBạn đang gặp bất kì vấn đề nào về sức khỏe.\nThận trọng khi dùng thuốc này cho người lớn tuổi, trẻ em dưới 4 tuổi và trẻ em dưới 12 tháng tuổi. Bạn không nên dùng thuốc này để điều trị dài ngày khi điều trị đau, sốt nặng hoặc viêm cấp.\nVẫn chưa có đầy đủ các nghiên cứu để xác định rủi ro khi dùng thuốc này trong thời kỳ mang thai hoặc cho con bú. Trước khi dùng thuốc, hãy luôn hỏi ý kiến bác sĩ để cân nhắc giữa lợi ích và nguy cơ. Bạn chỉ nên dùng khi thực sự cần thiết hoặc khi lợi ích của việc dùng thuốc được xác định cao hơn nguy cơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "DolAPC 250",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 4 gói x 2g; Hộp 10 gói x 2g; Hộp 30 gói x 2g; Hộp 60 gói x 2g",
    "thanh_phan": "Paracetamol",
    "SDK": "893100212323",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Ampharco U.S.A - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Ampharco U.S.A",
    "chi_dinh": "Paracetamol dùng giảm đau tạm thời trong điều trị các chứng đau và sốt từ nhẹ đến vừa. Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng, dùng trong các trường hợp sau:\n- Cảm lạnh, cảm cúm, đau đầu, đau cơ - xương, bong gân, đau khớp.\n- Nhiễm khuẩn đường hô hấp trên: Đau tai, đau họng, viêm mũi, xoang do nhiễm khuẩn hay do thời tiết.\n- Sau phẫu thuật cắt amidan, nhổ răng, mọc răng, nhức răng.\n- Liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.",
    "lieu_luong_va_cach_dung": "* Liều lượng: Liều dùng trung bình từ 10-15 mg/kg thể trọng. Trẻ em 4 - 11 tuổi có thể uống liều sau đây, cách mỗi 6 giờ một lần, không quá 5 lần/ngày\n+ Trẻ em 4 - 6 tuổi: Uống 1 gói (250mg)/lần.\n+ Trẻ em 7 – 9 tuổi: Uống 1 - 2 gói (250mg)/lần.\n+ Trẻ em 10 - 11 tuổi: Uống 2 gói (250mg)/lần.\nHoặc theo chỉ dẫn của Bác sĩ\n* Cách dùng:\n- Hòa tan thuốc vào lượng nước thích hợp, đến khi hết sủi bọt.\n- Gói thuốc được buộc kín sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc.\n* Lưu ý:  Không nên kéo dài việc sử dụng thuốc cho trẻ mà cần có ý kiến Bác sĩ:\n- Có triệu chứng mới xuất hiện\n- Sốt cao (39,5°C) kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.",
    "chong_chi_dinh": "- Người bệnh mẫn cảm với một trong các thành phần của thuốc.\n- Người bệnh thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\n- Người bệnh thiếu hụt G6PD.",
    "tac_dung_phu": null,
    "de_phong": "- Paracetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\n- Phải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước.\n- Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "DolAPC 150",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 4 gói x 2g; Hộp 10 gói x 2g; Hộp 30 gói x 2g; Hộp 60 gói x 2g",
    "thanh_phan": "Paracetamol",
    "SDK": "893100212223",
    "nha_san_xuat": "Công ty cổ phần dược phẩm Ampharco U.S.A - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm Ampharco U.S.A",
    "chi_dinh": "Hạ sốt, giảm đau cho trẻ trong các trường hợp: cảm, cúm, sốt xuất huyết, nhiễm khuẩn, nhiễm siêu vi, mọc răng, sau khi tiêm chủng, sau phẫu thuật,…\nTÍNH CHẤT:\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Paracetamol làm giảm đau bằng cách nâng ngưỡng chịu đau lên.\nỞ liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nThuốc chứa 150 mg Paracetamol, thích hợp cho trẻ em từ 1 đến 3 tuổi. Với dạng bào chế thuốc bột sủi bọt, hòa tan trong nước trước khi uống.",
    "lieu_luong_va_cach_dung": "Hòa tan thuốc vào lượng nước (thích hợp cho bé) đến khi tan hết.\nCách mỗi 6 giờ uống một lần, không quá 5 lần/ ngày.\nLiều uống: trung bình từ 10 - 15 mg/ kg thể trọng/ lần.\nTổng liều tối đa không quá 60 mg/ kg thể trọng/ 24 giờ.\nTrẻ em từ 1 đến 3 tuổi: uống 1 gói/ lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\n- Có triệu chứng mới xuất hiện.\n- Sốt cao (39,50C) và kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nQuá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều Paracetamol: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nBiểu hiện của ngộ độc nặng Paracetamol: ban đầu kích thích nhẹ, kích động và mê sảng. Tiếp theo là ức chế hệ thần kinh trung ương: sững sờ, hạ thân nhiệt, mệt lả, thở nhanh và nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn.\nCách xử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Ít gặp: ban da; buồn nôn, nôn; bệnh thận, độc tính thận khi lạm dụng dài ngày; giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp: phản ứng quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "BV Gesic 650",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Chai 500 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36068-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "Làm giảm đau trong các cơn đau như:\n, đau nửa đầu, đau họng,\nkinh, đau sau nhổ răng hoặc các thủ thuật nha khoa, đau răng, đau nhức cơ, gân, đau do chấn thương, đau do viêm khớp,\n, đau nhức do cảm lạnh, cảm cúm.\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Ở liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ\n, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày. Paracetamol không có hiệu quả điều trị viêm. Paracetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương. Cafein hấp thu nhanh chóng qua đường tiêu hóa, nồng độ tối đa trong huyết tương ở người trưởng thành đạt được sau 1 giờ, thời gian bán thải là 3 - 7 giờ. Cafein được chuyển hóa ở gan và thải trừ qua nước tiểu.",
    "lieu_luong_va_cach_dung": "Liều dùng: Uống thuốc cách mỗi 4-6 giờ nếu cần\n– Người lớn: uống 1 viên. Không dùng quá 6 viên/ 24 giờ.\n– Trẻ em từ 7 đến 12 tuổi: uống ½ viên. Không dùng quá 3 viên/ 24 giờ\nKhoảng cách tối thiểu giữa 2 lần uống: 4 giờ.\nLưu ý: Không dùng thuốc để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em,  hoặc sốt cao (39,5oC) quá 3 ngày trừ khi có chỉ định của bác sĩ.\nQuá liều Paracetamol: do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.\nQuá liều Cafein: hiếm khi xảy ra, triệu chứng quá liều thường là mất ngủ, bồn chồn, kích động và có thể mê sảng.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Paracetamol hiếm khi gây tác dụng phụ nhưng đôi khi có gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, người suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa Paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chỉ sử dụng thuốc khi thật cần thiết.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "BivoUri 120",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 6 vỉ x 10 viên (vỉ nhôm - nhôm); Hộp 3 vỉ x 10 viên; Hộp 6 vỉ x 10 viên (vỉ nhôm - PVC)",
    "thanh_phan": "Febuxostat",
    "SDK": "VD3-192-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Điều trị tăng acid uric máu mạn tính khi đã xảy ra tình trạng lắng đọng urat.\nUloxoric 120 mg được chỉ định phòng ngừa và điều trị tăng acid uric huyết ở bệnh nhân trưởng thành đang trải qua hóa trị liệu do bệnh máu ác tính có nguy cơ trung bình đến cao hội chứng ly giải khối u (TLS).\nUloxoric được chỉ định ở người lớn.",
    "lieu_luong_va_cach_dung": "Thuốc dùng đường uống. Bệnh nhân có thể sử dụng thuốc cùng với thức ăn hoặc không.\nBệnh gút: 80 mg/lần/ngày không phụ thuộc vào bữa ăn. Nếu acid uric máu > 6 mg/dL (357 μmol/L) sau 2-4 tuần, dùng 120 mg/lần/ngày.\nKhuyến cáo phòng ngừa bùng phát bệnh gút ít nhất 6 tháng.\nHội chứng ly giải khối u: 120 mg/lần/ngày không phụ thuộc vào bữa ăn.\nKhông cần điều chỉnh liều ở người già.\nHiệu quả và an toàn chưa được đánh giá đầy đủ ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút). Không cần điều chỉnh liều lượng ở bệnh nhân suy thận nhẹ hoặc trung bình.\nHiệu quả và an toàn của febuxostat chưa được nghiên cứu ở bệnh nhân suy gan nặng (Child Pugh Class C).\nBệnh gút: liều khuyến cáo ở bệnh nhân suy gan nhẹ là 80 mg. Thông tin hạn chế đối với bệnh nhân suy gan trung bình.\nHội chứng ly giải khối u: Không yêu cầu điều chỉnh liều.\nSự an toàn và hiệu quả ở tuổi dưới 18 tuổi chưa được xác định.",
    "chong_chi_dinh": "Chống chỉ định ở những bệnh nhân đang điều trị bằng azathioprine hoặc mercaptopurine.\nBệnh nhân quá mẫn với febuxostat hoặc bất kỳ thành phần nào của thuốc.",
    "tac_dung_phu": "Thường gặp, 1/100 ≤ ADR < 1/10\n- Chuyển hóa và dinh dưỡng: cơn gút cấp\n- Thần kinh: đau dầu\n- Tiêu hóa: tiêu chảy, buồn nôn\n- Gan-mật: bất thường chức năng gan\n- Da và tổ chức dưới da: phát ban\n- Toàn thân: phù nề\nÍt gặp, 1/1000 ≤ ADR < 1/100\n- Chuyển hóa và dinh dưỡng: bệnh đái tháo đường, tăng lipid máu, giảm sự thèm ăn, tăng cân\n- Tâm thần: giảm ham muốn tình dục, mất ngủ\n- Thần kinh: chóng mặt, cảm giác khó chịu, liệt nửa người, ngủ gà, thay đổi vị giác, giảm xúc giác, giảm khướu giác\n- Tim: rung nhĩ, tim đập nhanh, rối loạn điện tâm đồ\n- Mạch máu: tăng huyết áp, đỏ da, bốc hỏa\n- Hệ thống hô hấp: khó thở, viêm phế quản, nhiễm trùng đường hô hấp trên, ho\n- Tiêu hóa: đau bụng, đầy bụng, bệnh trào người dạ dày-thực quản, nôn, khô miệng, khó tiêu, táo bón, đi ngoài thường xuyên, đầy hơi, rối loạn đường tiêu hóa\n- Gan-mật: sỏi mật\n- Da và tổ chức dưới da: viêm da, mày đay, ngứa, da nám, da tổn thương, xuất huyết, nổi mẩn điểm vàng, ban dát sẩn, có mụn nhỏ ở da phát ban\n- Cơ xương khớp và mô liên kết: đau khớp, viêm khớp, đau cơ, đau cơ xương, yếu cơ, co thắt cơ, căng cơ, viêm bao hoạt dịch\n- Thận và tiết niệu: suy thận, sỏi thận, đái ra máu, tiểu rát, tiểu đạm\n- Sinh sản và tuyến vú: rối loạn chức năng cương dương",
    "de_phong": "- Không điều trị bằng febuxostat ở những bệnh nhân có bệnh tim thiếu máu cục bộ hoặc suy tim sung huyết.\n- Bệnh nhân đang được hóa trị liệu các bệnh huyết học ác tính có nguy cơ trung bình đến cao mắc hội chứng ly giải khối u được điều trị với Uloxoric cần theo dõi tim mạch trên lâm sàng phù hợp.\n- Điều trị bằng febuxostat cần dừng ngay lại nếu các phản ứng dị ứng/quá mẫn nghiêm trọng, bao gồm hội chứng Stevens-Johnson.\n- Nên điều trị phòng cơn gút cấp bằng febuxostat trong ít nhất 6 tháng với thuốc chống viêm không steroid NSAID hay colchicin.\n- Nếu bệnh gút cấp xảy ra trong khi điều trị bằng febuxostat, bệnh nhân không nên ngưng thuốc.\n- Sử dụng febuxostat không được khuyến cáo ở những bệnh nhân dùng đồng thời điều trị bằng mercaptopurin/azathioprin.\n- Đề nghị kiểm tra chức năng gan trước khi bắt đầu điều trị với febuxostat và định kỳ sau đó dựa trên đánh giá lâm sàng.\n- Cần thận trọng khi sử dụng febuxostat với những bệnh nhân có sự thay đổi về chức năng tuyến giáp.\n- Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, chứng thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\n- Không dùng thuốc này cho trẻ em dưới 18 tuổi vì tính an toàn và hiệu quả chưa được thiết lập.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "BV Medra 8",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Methylprednisolon",
    "SDK": "893110063423",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "- Viêm da dị ứng, viêm đường hô hấp dị ứng, viêm khớp, thấp khớp, bệnh về  máu\n- Viêm khớp dạng thấp\n- Lupus ban đỏ,Hen phế quản,Viêm loét đại tràng,Thiếu máu tan máu,Giảm bạch cầu hạt\n- Bệnh dị ứng nặng bao gồm phản vệ,\n- Trong điều trị ung thư: leukemia cấp tính, u lympho, ung thư vú, ung thư tuyến tiền liệt\n- Hội chứng thận hư nguyên phát.",
    "lieu_luong_va_cach_dung": "- Bệnh xơ cứng rải rác 160 mg/ngày x 1 tuần, tiếp theo 64 mg, 2 ngày 1 lần x 1 tháng.\n- Viêm khớp dạng thấp:\nLiều bắt đầu 4-6 mg/ngày. Đợt cấp tính, 16-32 mg/ngày, sau đó giảm dần nhanh.\n- Bệnh thấp nặng:\n0,8 mg/kg/ngày chia thành liều nhỏ, sau đó dùng một liều duy nhất hàng ngày.\n- Cơn hen cấp tính:\n32-48 mg/ngày, trong 5 ngày. Khi khỏi cơn cấp, methylprednisolon được giảm dần nhanh.\n- Viêm loét đại tràng mạn tính:\nBệnh nhẹ: thụt giữ 80 mg, đợt cấp nặng: uống 8-24 mg/ngày.\n- Hội chứng thận hư nguyên phát: bắt đầu 0,8-1,6 mg/kg trong 6 tuần, sau đó giảm liều trong 6-8 tuần.\n- Thiếu máu tan huyết do miễn dịch:\nUống 64 mg/ngày, trong 3 ngày, phải điều trị ít nhất trong 6-8 tuần.\n- Bệnh sarcoid:\n0,8 mg/kg/ngày làm thuyên giảm bệnh. Liều duy trì thấp 8 mg/ngày.\nSuy vỏ thượng thận 0,117 mg/kg chia 3 lần.\n- Các chỉ định khác 0,417 - 1,67 mg/kg chia 3 hoặc 4 lần.",
    "chong_chi_dinh": "Quá mẫn với thành phần thuốc.",
    "tac_dung_phu": null,
    "de_phong": "Tránh dùng ở  phụ nữ có thai & bà mẹ đang cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "BV Gesic 500",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên; Hộp 1 chai 100 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "893100224223",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "- Giảm đau từ mức nhẹ đến vừa, bao gồm:\n, đau nửa đầu,\nkinh,\nbắp, đau họng, đau răng, đau nhức do cảm lạnh hay cảm cúm, đau sốt sau khi tiêm\n, đau sau khi nhổ răng hoặc sau các thủ thuật nha khoa...\n-\n.",
    "lieu_luong_va_cach_dung": "Quá liều paracetamol chỉ xảy ra khi dùng liều độc duy nhất (trên 30 viên) hoặc dùng liều cao liên tiếp trong nhiều ngày. Các triệu chứng quá liều xuất hiện trong vòng 2-3 giờ đầu như buồn nôn, nôn, đau bụng. Nặng hơn, có thể gây methemogloin máu (xanh tím da và niêm mạc), rối loạn ý thức, suy giảm chức năng gan dẫn đến vàng da nếu không được xử trí kịp thời.\nBáo ngay cho nhân viên y tế để có những can thiệp kịp thời, thậm chí ngay cả khi triệu chứng quá liều chưa xuất hiện. Có thể sử dụng acetylcystein hoặc methionin làm chất giải độc. Nếu xử trí muộn (sau khi uống thuốc quá 36 giờ), gan đa˜ bị tổn thương sẽ khó hồi phục.",
    "chong_chi_dinh": "- Mẫn cảm với paracetamol hoặc với bất cứ thành phần nào của thuốc.\n- Bệnh gan, thận nặng.\n- Người bệnh thiếu hụt glucose-6-phosphat dehydrogenasse.",
    "tac_dung_phu": "Ở liều điều trị, thuốc được dung nạp tốt. Các tác dụng phụ thường nhẹ, thoáng qua và rất hiếm khi xảy ra, bao gồm rối loạn tiêu hoá, ban da và các phản ứng dị ứng. Trong một số trường hợp, có thể gặp giảm bạch cầu trung tính, tiểu cầu và toàn thể huyết cầu. Tuy nhiên, so với aspirin hay các thuốc giảm đau không steroid khác, paracetamol có ưu điểm không gây kích ứng dạ dày, do đó thuốc được sử dụng trên lâm sàng một cách rộng rãi.\nThông báo cho bác sỹ những tác dụng phụ gặp phải trong quá trình sử dụng thuốc.",
    "de_phong": "Bạn nên thận trọng sử dụng thuốc trong trường hợp sau:\n- Thiếu máu mạn tính.\n- Bệnh lý gan, thận.\n- Nghiện rượu (vì paracetamol và rượu đều có hại đối với gan).\n- Phối hợp với các chế phẩm khác cũng chứa paracetamol có thể gây hiện tượng quá liều hoặc ngộ độc thuốc.\n- Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng (tuy rất ít xảy ra) như: hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN), hay hội chứng lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nTriệu chứng của các hội chứng nêu trên được mô tả như sau:\n- Hội chứng Steven-Johnson (SJS): là dị ứng thuốc thể bọng nước, bọng nước khu trú ở quanh các hốc tự nhiên: mắt, mũi, miệng, tai, bộ phận sinh dục và hậu môn. Ngoài ra có thể kèm sốt cao, viêm phổi, rối loạn chức năng gan thận. Chẩn đoán hội chứng Steven-Johnson (SJS) khi có ít nhất 2 hốc tự nhiên bị tổn thương.\n- Hội chứng hoại tử da nhiễm độc (TEN): là thể dị ứng thuốc nặng nhất, gồm:\n+ Các tổn thương đa dạng ở da: ban dạng sởi, ban dạng tinh hồng nhiệt, hồng ban hoặc các bọng nước bùng nhùng, các tổn thương nhanh chóng lan tỏa khắp người.\n+ Tổn thương niêm mạc mắt: viêm giác mạc, viêm kết mạc mủ, loét giác mạc.\n+ Tổn thương niêm mạc đường tiêu hóa: viêm miệng, trợt niêm mạc miệng, loét hầu, họng thực quản, dạ dày, ruột.\n+ Tổn thương niêm mạc đường sinh duc, tiết niệu.\n+ Ngoài ra còn có các triệu chứng toàn thân trầm trọng như sốt, xuất huyết đường tiêu\nhóa, viêm phổi, viêm cầu thận, viêm gan... tỷ lệ tử vong cao 15-30%.\n- Hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP): mụn mủ vô trùng nhỏ phát\nsinh trên nền hồng ban lan rộng. Tổn thương thường xuất hiện ở các nếp gấp như nách, bẹn và mặt, sau đó có thể lan rộng toàn thân. Triệu chứng toàn thân thường có là sốt, xét nghiệm máu bạch cầu múi trung tính tăng cao.\n- Khi phát hiện những dấu hiệu phát ban trên da đầu tiên hoặc bất kỳ dấu hiệu phản ứng quá mẫn nào khác, bệnh nhân cần phải ngừng sử dụng thuốc. Người đã từng bị các phản ứng trên da nghiêm trọng do paracetamol gây ra thì không được dùng thuốc trở lại và khi đến khám chữa bệnh cần phải thông báo cho nhân viên y tế biết về vấn đề này.\nphụ nữ có thai - cho con bú\n- Nghiên cứu trên người và động vật vẫn chưa xác định được nguy cơ nào đối với thai kỳ và sự phát triển của phôi thai.Nghiên cứu trên người cũng không phát hiện được nguy cơ nào của paracetamol đối với bà mẹ cho con bú và trẻ bú sữa mẹ.\n-Paracetamol qua được hàng rào nhau thai và được bài tiết vào sữa mẹ.\n- Cũng giống như các thuốc khác, nếu đang mang thai hay cho con bú, bạn nên tham khảo ý kiến của bác sỹ hay dược sỹ trước khi sử dụng thuốc.\nTác động của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng đáng kể.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Bivinadol Power",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 6 vỉ x 10 viên, hộp 10 vỉ x 10 viên, hộp 1 chai x 100 viên, chai 200 viên, chai 500 viên, chai 1000 viên",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36042-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Làm giảm đau trong các cơn đau như:\n, đau nửa đầu, đau họng,\nkinh, đau sau nhổ răng hoặc các thủ thuật nha khoa, đau răng, đau nhức cơ, gân, đau do chấn thương, đau do viêm khớp,\n, đau nhức do cảm lạnh, cảm cúm.\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Ở liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ\n, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày. Paracetamol không có hiệu quả điều trị viêm. Paracetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nCafein có tác dụng kích thích nhẹ hệ thần kinh trung ương. Cafein hấp thu nhanh chóng qua đường tiêu hóa, nồng độ tối đa trong huyết tương ở người trưởng thành đạt được sau 1 giờ, thời gian bán thải là 3 - 7 giờ. Cafein được chuyển hóa ở gan và thải trừ qua nước tiểu.",
    "lieu_luong_va_cach_dung": "Liều dùng: Uống thuốc cách mỗi 4-6 giờ nếu cần\n– Người lớn: uống 1 viên. Không dùng quá 6 viên/ 24 giờ.\n– Trẻ em từ 7 đến 12 tuổi: uống ½ viên. Không dùng quá 3 viên/ 24 giờ\nKhoảng cách tối thiểu giữa 2 lần uống: 4 giờ.\nLưu ý: Không dùng thuốc để tự điều trị giảm đau quá 10 ngày ở người lớn và quá 5 ngày ở trẻ em,  hoặc sốt cao (39,5oC) quá 3 ngày trừ khi có chỉ định của bác sĩ.\nQuá liều Paracetamol: do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nCách xử trí:\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch. Phải cho thuốc ngay lập tức nếu chưa đến 36 giờ kể từ khi uống Paracetamol. Điều trị với N - acetylcystein có hiệu quả hơn khi cho thuốc trong thời gian dưới 10 giờ sau khi uống Paracetamol.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.\nQuá liều Cafein: hiếm khi xảy ra, triệu chứng quá liều thường là mất ngủ, bồn chồn, kích động và có thể mê sảng.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Paracetamol hiếm khi gây tác dụng phụ nhưng đôi khi có gây dị ứng, ban da, nôn, buồn nôn, một vài trường hợp có thể giảm toàn thể huyết cầu, giảm bạch cầu, thiếu máu. Có thể gây suy gan (do hủy tế bào gan) khi dùng liều cao, kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam. Đối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit. Phải dùng thận trọng ở người bệnh có thiếu máu từ trước, người suy giảm chức năng gan và thận. Uống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nĐối với thuốc chứa Paracetamol: Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chỉ sử dụng thuốc khi thật cần thiết.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Bavui",
    "dang_bao_che": "Hỗn dịch uống",
    "dong_goi": "Hộp 2 vỉ, 4 vỉ, 6 vỉ, 8 vỉ x 5 ống nhựa 5ml; Hộp 2 vỉ, 4 vỉ, 6 vỉ, 8 vỉ x 5 ống nhựa 10ml; Hộp 1 lọ 30ml; 60ml",
    "thanh_phan": "Ibuprofen",
    "SDK": "VD-35997-22",
    "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội",
    "chi_dinh": "- Sốt do các nguyên nhân khác nhau (bao gồm cả sốt virus và phản ứng sau khi tiêm vaccin)\n- Đau từ vừa đến nặng do các nguyên nhân khác nhau: đau đầu, đau cơ, khớp, xương và đau do tổn thương hệ vận động (là giảm cử động, bong gân); đau do tổn thương mô mềm, đau sau phẫu thuật; đau đầu, đau sau khi nhổ răng, đau do mọc răng; đau tai do viêm tai",
    "lieu_luong_va_cach_dung": "- Trẻ em 3 - 6 tháng tuổi (5 kg đến 7,6 kg): 2,5 ml mỗi lần, 3 lần mỗi ngày (tương đương 150 mg ibuprofen mỗi ngày)\n- Trẻ em từ 6 - 12 tháng tuổi (7,7 kg đến 9 kg): 2,5 ml mỗi lần, 3 - 4 lần mỗi ngày (tương đương 150 - 200 mg ibuprofen mỗi ngày)\n- Trẻ em từ 1 - 3 tuổi (10 kg đến 15 kg): 5 ml mỗi lần, 3 lần mỗi ngày (tương đương 300mg ibuprofen mỗi ngày)\n- Trẻ em từ 4 - 6 tuổi (16 kg đến 20 kg): 7,5 ml mỗi lần, 3 lần mỗi ngày (tương đương 450 mg ibuprofen mỗi ngày)\n- Trẻ em từ 7 - 9 tuổi (21 kg đến 29 kg): 10 ml mỗi lần, 3 lần mỗi ngày (tương đương 600 mg ibuprofen mỗi ngày)\n- Trẻ em từ 10 - 12 tuổi (30 kg đến 40 kg): 15ml mỗi lần, 3 lần mỗi ngày (tương đương 900 mg ibuprofen mỗi ngày)\nCách sử dụng\nLiều có thể nhắc lại mỗi 6 - 8 giờ, với khoảng cách tối thiểu giữa các liều kế tiếp là 4 giờ\nKhông dùng thuốc liên tục trong 3 ngày mà không có tư vấn của bác sĩ\nTrẻ em dưới 6 tháng tuổi nên dùng thuốc theo chỉ dẫn của bác sĩ\nSau khi mở lọ thuốc chỉ được dùng trong vòng 6 tháng.",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nQuá mẫn với aspirin hay NSAID khác.\nLoét dạ dày-tá tràng tiến triển.\nSuy gan/thận nặng, hen, co thắt phế quản, rối loạn chảy máu, bệnh tim mạch, bệnh tạo keo, suy tim sung huyết, giảm khối lượng tuần hoàn do thuốc lợi niệu hoặc bị suy thận.\nĐang điều trị bằng coumarin.\n3 tháng cuối thai kỳ",
    "tac_dung_phu": "Sốt, mỏi mệt, chướng bụng, buồn nôn, nôn, nhức đầu, hoa mắt chóng mặt, bồn chồn, mẩn ngứa, ngoại ban",
    "de_phong": "Người cao tuổi. Ibuprofen ức chế kết tụ tiểu cầu nên có thể kéo dài thời gian chảy máu.\nThai kỳ: không sử dụng.\nLái xe, vận hành máy móc",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Apiramol",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên; Hộp 1 chai 100 viên; Hộp 1 chai 200 viên",
    "thanh_phan": "Methocarbamol\nParacetamol",
    "SDK": "893110211023",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "- Đau cấp tính và măn tính do căng cơ, bong gân, hội chứng whiplash, chấn thương, viêm cơ.\n- Đau và co thắt liên quan đến viêm khớp, vẹo cổ, căng và bong gân khớp, viêm túi chất nhờn bursa, đau lưng dưới có nguyên nhân rõ ràng.",
    "lieu_luong_va_cach_dung": "• Bệnh nhân cao tuổi: Bệnh nhân cao tuổi nên dùng liều thấp hơn cũng để giảm đau và dãn cơ.",
    "chong_chi_dinh": "- Dị ứng hoặc mẫn cảm với Methocarbamol, Paracetamol hoặc bất cứ thành phần nào của thuốc.\n- Bệnh gan hoặc thận.\n- Có tiền sử tổn thương não.\n- Hôn mê hoặc tiền hôn mê.\n- Yếu cơ hoặc nhược cơ nặng.\nLúc có thai và lúc nuôi con bú\n* Theo nguyên tắc chung, không dùng thuốc này trong suốt thời kỳ mang thai. Nếu bệnh nhân có thai trong khi đang dùng thuốc, thông báo ngay cho bác sĩ, do đó việc điều trị có thể thay đổi theo tình trạng bệnh.\n* Phụ nữ đang cho con bú, nên hỏi ý kiến bác sĩ trước khi dùng thuốc này.",
    "tac_dung_phu": "Giống như các thuốc khác, Mioxel có thể gây tác dụng không mong muốn, mặc dù không phải xảy ra với tất cả bệnh nhân dùng thuốc. Tác dụng không mong muốn hiếm gặp (tỉ lệ ≥ 1/10.000 bệnh nhân) hoặc rất hiếm gặp (tỉ lệ < 1/10.000 bệnh nhân).\nTác dụng không mong muốn bao gồm:\n* Rối loạn chung và rối loạn tại nơi dùng thuốc:\n+ Hiếm gặp: Mệt mỏi, yếu, ngứa.\n+ Chưa được biết: Sốt.\n* Rối loạn miễn dịch:\n+ Chưa được biết: Phù mạch thần kinh (phản ứng gây sưng mặt hoặc cổ, cũng như gây khó thở) và sốc phản vệ (một phản ứng dị ứng rất nặng).\n* Rối loạn tiêu hóa:\n+ Hiếm gặp: Tiêu chảy, rối loạn vị giác.\n+ Chưa được biết: khó tiêu (đầy bụng khó tiêu, nóng bụng, đau bụng, trướng bụng) nôn, buồn nôn.\n* Rối loạn chức năng gan:\n+ Rất hiếm gặp: Nhiễm độc gan (gan bị nhiễm độc) và vàng da (xuất hiện những ô màu cá vàng trên da và niêm mạc).\n* Rối loạn chuyển hóa và dinh dưỡng:\n+ Rất hiếm gặp: Hạ đường huyết (giảm lượng glucose trong máu)\n* Rối loạn máu và bạch huyết:\n+ Rất hiếm gặp: Giảm tiểu cầu (giảm số lượng tiểu cầu), mất bạch cầu hạt, giảm bạch cầu, giảm bạch cầu trung tính (giảm bạch cầu có thể dẫn đến nhiễm trùng, loét đường tiêu hóa) và thiếu máu tan huyết (giảm số lượng hồng cầu).\n* Rối loạn hệ thần kinh:\n+ Chưa được biết: hoa mắt, chóng mặt, mất ngủ (khó ngủ), mệt mỏi, lo âu, lẫn lộn, choáng váng, mất trí nhớ, giật nhãn cầu (chuyển động của mắt bất thường), run, co giật và đau đầu.\n* Rối loạn mắt:\n+ Chưa được biết: đỏ mắt\n* Rối loạn mạch:\n+ Chưa được biết: hạ huyết áp (giảm áp lực máu), chóng mặt, choáng.\n* Rối loạn tim:\n+ Chưa được biết: chậm nhịp tim (tim đập chậm).\n* Rối loạn thận và đường tiết niệu:\n+ Rất hiếm gặp: đái ra mủ (nước tiểu sậm màu), các phản ứng có hại cho thận.\n* Rối loạn da và tổ chức dưới da:\n+ Rất hiếm gặp: phản ứng viêm da (phản ứng dị ứng, ngứa da, mày đay (sưng đỏ trên da kèm theo ngứa).\n* Các phản ứng khác (thử nghiệm trong phòng thí nghiệm).\n+ Hiếm gặp: tăng men gan (tăng transaminase)\nNếu gặp bất cứ tác dụng không mong muốn nào ở trên với mức độ nghiêm trọng hoặc nếu gặp những tác dụng không mong muốn không được mô tả ở trên, bệnh nhân nên thông báo cho bác sĩ hoặc dược sĩ.",
    "de_phong": "* Dùng thuốc thận trọng trong những trường hợp sau:\n- Phụ nữ có thai hoặc dự định có thai.\n- Phụ nữ đang cho con bú.\n- Người nghiện rượu không nên dùng quá 2g paracetamol/ngày. Việc dùng Paracetamol ở những bệnh nhân thường xuyên uống rượu có thể gây tổn thương gan.\n- Ở những bệnh nhân suy gan và/hoặc suy thận, thiếu máu và mắc bệnh tim hoặc phổi: tránh dùng thuốc này kéo dài.\n- Những bệnh nhân bị hen, dị ứng với acid acetylsalicylic (aspirin).\n- Bệnh nhân phải làm xét nghiệm máu hoặc nước tiểu: vì thuốc này làm ảnh hưởng đến kết quả xét nghiệm.\n* Lái xe và vận hành máy móc: Thuốc này gây buồn ngủ. Do đó không lái xe hoặc vận hành máy móc cho tới khi chắc chắn là thuốc không còn ảnh hưởng tới cơ thể.\n* Thuốc có chứa glycerol, chất này có thể gây đau đầu, rối loạn tiêu hóa và tiêu chảy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Bidexivon 300",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 03 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Dexibuprofen",
    "SDK": "893110207923",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR)",
    "chi_dinh": "- Các chứng đau nhẹ, đau do cảm lạnh thông thường, đau lưng, đau sau phẫu thuật, viêm cột sống, nhức đầu, đau răng, đau cơ, đau dây thần kinh, bệnh gút cấp, viêm khớp khô, bong gân, thâm tím, đau thứ cấp trong viêm gân, viêm bao gân, viêm màng hoạt dịch.",
    "lieu_luong_va_cach_dung": "Người lớn:Liều uống thông thường để giảm đau:600-900mg/ngày, chia làm 2-3lần, liều tối đa 1 lần là 400 mg. Liều có thể tăng lên đột xuất lên tơi1200mg/ngày trong trường hợp đau cấp tính nặng.\nTrẻ em: Dexibuprofen không khuyến cáo dùng cho trẻ dưới 18 tuổi vì độ an toàn của lứa tuổi này chưa được xác nhận.\nNgười cao tuổi: Dùng liều thấp nhất có tác dụng. Liều có thể tăng lên nếu dung nạp tốt.\nNgười bị suy gan nhẹ và vừa phải, người suy thận nhẹ tới vừa phải: khởi đầu với liều thấp và cần giám sát chặt chẽ. Không dùng cho người suy gan nặng hoặc suy thận nặng.\nQuên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "chong_chi_dinh": null,
    "tac_dung_phu": "Rối loạn tiêu hóa\nSốc\nThay đổi huyết học\nHội chứng Steven – Johnson\nHội chứng Lyell’s\nRối loạn chức năng gan, thận, hệ thần kinh trung ương, hệ tuần hoàn, hệ giác quan, hệ tim mạch.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn có bất kỳ thắc mắc nào về tác dụng phụ, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "de_phong": "Nên báo cho bác sĩ hoặc dược sĩ nếu:\nBạn bị dị ứng với bất kì thành phần nào của thuốc.\nBạn đang mang thai hoặc đang cho con bú.\nBạn bị dị ứng với thức ăn, hóa chất, thuốc nhuộm hoặc bất kì con vật nào.\nBạn đang gặp bất kì vấn đề nào về sức khỏe.\nThận trọng khi dùng thuốc này cho người lớn tuổi, trẻ em dưới 4 tuổi và trẻ em dưới 12 tháng tuổi. Bạn không nên dùng thuốc này để điều trị dài ngày khi điều trị đau, sốt nặng hoặc viêm cấp.\nVẫn chưa có đầy đủ các nghiên cứu để xác định rủi ro khi dùng thuốc này trong thời kỳ mang thai hoặc cho con bú. Trước khi dùng thuốc, hãy luôn hỏi ý kiến bác sĩ để cân nhắc giữa lợi ích và nguy cơ. Bạn chỉ nên dùng khi thực sự cần thiết hoặc khi lợi ích của việc dùng thuốc được xác định cao hơn nguy cơ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Bexis 15",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Meloxicam",
    "SDK": "893110222623",
    "nha_san_xuat": "Công ty liên doanh Meyer-BPC - VIỆT NAM ",
    "nha_dang_ki": "Công ty liên doanh Meyer-BPC",
    "chi_dinh": "Điều trị các bệnh viêm khớp, điều trị triệu chứng các bệnh viêm xương cấp trong thời gian ngắn hoặc điều trị bệnh viêm cứng khớp cột sống.",
    "lieu_luong_va_cach_dung": "Dùng bằng đường uống.\nViêm khóp dạng thấp: liều thông thường là 15mg/ngày, uống 1 lần duy nhất trong ngày.\nCơn cấp của bệnh viêm xương khớp: Uống 7,5 mg/ngày, nếu cần có thể tăng lên 15mg /ngày, uống 1 lần duy nhất trong ngày.\nViêm cứng khớp sống: Uống 15mg/ngày. Trong trường hợp dùng thuốc dài ngày cho người có tuổi thì nên dùng liều 7,5mg.",
    "chong_chi_dinh": "Những bệnh nhân quá mẫn với Meloxicam hoặc những thuốc kháng viêm không steroid khác.\nKhông dùng cho những bệnh nhân từng có dấu hiệu hen, polyp mũi, phù mạch hoặc nổi mề đay sau khi dùng aspirin hay thuốc kháng viêm không steroid khác.\nBệnh nhân loét dạ dày tá tràng tiến triển, suy gan nặng không được thẩm phân, rối loạn xuất huyết.\nTrẻ em dưới 15 tuổi.\nPhụ nữ có thai hoặc cho con bú.",
    "tac_dung_phu": "Thường gặp: Khó tiêu, buồn nôn, nôn, táo bón, đầy hơi, tiêu chảy, thiếu máu, ngứa, phát ban, choáng váng, nhức đầu, phù.\nÍt gặp: Ợ hơi, viêm thực quản, loét dạ dày tá tràng, xuất huyết đường tiêu hóa, viêm miệng, mề đay, có thể khởi phát cơn hen cấp, chóng mặt, ù tai, tăng huyết áp, đánh trống ngực, đỏ bừng mặt.\nHiếm gặp: Thủng dạ dày, viêm trực tràng, nhạy cảm với ánh sáng.",
    "de_phong": "Bệnh nhân có tiền sử bệnh đường tiêu hóa, đang điều trị bằng thuốc kháng đông, có phản ứng ngoại ý trên da. Bệnh nhân có nguy cơ giảm lưu lượng máu thận và thể tích máu như: Mất nước, suy tim xung huyết, xơ gan, hội chứng thận hư và bệnh thận, đang dùng thuốc lợi tiểu hay người già, bệnh nhân suy kiệt.\nPhải ngừng thuốc ngay nếu phát hiện loét dạ dày tá tràng, xuất huyết tiêu hóa.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Apicirin 50",
    "dang_bao_che": "Viên nang cứng",
    "dong_goi": "Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Diacerein",
    "SDK": "893110052423",
    "nha_san_xuat": "Công ty cổ phần dược Apimed - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược Apimed",
    "chi_dinh": "Điều trị triệu chứng của các bệnh viêm xương khớp.\n- Kết quả của một số nghiên cứu in-vitro và in-vivo cho thấy Diacerein và Rhein, một chất chuyển hóa có hoạt tính của nó, ức chế sự sản xuất và hoạt động của Interleukin-1, chất tiền viêm và tiền dị hóa, cả ở lớp nông và lớp sâu của sụn, trong màng hoạt dịch và dịch màng hoàng dịch, đồng thời kích thích sự sản xuất yếu tố tăng trưởng chuyển dạng (TGF-â) và các thành phần của chất căn bản ngoài tế bào như proteoglycan, aggrecan, acid hyaluronic và chất tạo keo type II.\n- Ngoài ra, các chất này còn ức chế sự thực bào và sự di chuyển của đại thực bào. Các nghiên cứu ở 1 số mô hình viêm xương khớp ở động vật Diacerein làm giảm hằng định sự thoái hóa sụn so với nhóm không được điều trị.\n- Các nghiên cứu lâm sàng cho thấy có sự giảm đau đáng kể và cải thiện chức năng khớp đáng kể so với dùng giả dược (placebo) sau 1 tháng điều trị với Diacerein. Các nghiên cứu khác cho thấy tác dụng có lợi của việc điều trị Diacerein còn kéo dài ít nhất 2 thàng sau khi đã ngưng điều trị.\nSau khi dùng đường uống, Diacerein đi qua gan và được khử acetyl toàn bộ thành rhein. Chất này được liên hợp sulpho. Sau khi uống một liều đơn 50 mg Diacerein, nồng độ đỉnh trong huyết tương xuất hiện vào khoảng 2,5 giờ. Dùng Diacerein trong bữa ăn làm tăng sinh khả dụng. Khi dùng liều 50 mg đến 200mg Diacerein dưới dạng liều đơn tất cả thông số dược động học đều không phụ thuộc vào liều dùng. Sự kết hợp với protein rất cao (99%). Điều này chủ yếu là do ái lực kết hợp mạnh với albumin. Thời gian bán hủy của rhein khoảng 4,5 giờ. Tổng lượng thuốc được đào thải qua nước tiểu khoảng 30%. Khoảng 80% rhein được bài tiết trong nước tiểu dưới dạng liên hợp sulpho và glucuro và khoảng 20% dưới dạng rhein không thay đổi. Sau khi dùng liều nhắc lại (50mg x 2 lần /ngày), Diacerein cho thấy có tích lũy nhẹ. Ở những bệnh nhân bị suy thận nặng (độ thanh thải creatinine dưới 30 ml/phút), diện tích dưới đường cong và thời gian bán hủy tăng gấp đôi và đào thải qua nước tiểu giảm một nửa.",
    "lieu_luong_va_cach_dung": "- Người lớn: Uống 2 viên mỗi ngày, chia làm 2 lần, trong bữa ăn.\nĐối với bệnh nhân suy thận: Giảm một nửa liều ở bệnh nhân độ thanh thải creatinin dưới 30 ml/ phút.",
    "chong_chi_dinh": "- Bệnh nhân có tiền sử quá mẫn với Diacerein và các thành phần của thuốc.\n- Bệnh nhân có tiền sử quá mẫn với dẫn xuất anthraquinone.",
    "tac_dung_phu": "- Tác dụng phụ thường gặp khi điều trị với Diacerein là sự tăng nhanh thời gian thức ăn qua ruột và đau bụng. Những triệu chứng này có thể xuất hiện trong vài ngày điều trị đầu tiên và trong hầu hết trường hợp, những triệu chứng này tự giảm đi khi tiếp tục điều trị.\n- Dùng Diacerein có thể làm cho nước tiểu vàng sậm hơn.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "de_phong": "- Không nên kê đơn Diacerein cho trẻ em dưới 15 tuổi vì chưa có các nghiên cứu lâm sàng ở nhóm tuổi này.\n- Không nên dùng đồng thời Diacerein với thuốc nhuận trường.\nTương tác với các thuốc khác, các dạng tương tác khác: Nên tránh dùng đồng thời với các thuốc chứa muối, oxide hoặc hydroxide nhôm, calci và magiê vì chúng làm giảm hấp thu Diacerein. Có thể dùng những chất này vào một thời điểm khác (cách hơn 2 giờ) sau khi uống Diacerein.\nSử dụng cho phụ nữ có thai và cho con bú: Không nên dùng Diacerein cho phụ nữ có thai. Ngoài ra, cũng không nên kê đơn Diacerein ở phụ nữ đang cho con bú vì có báo cáo cho thấy những lượng nhỏ các dẫn xuất của Diacerein đi vào sữa mẹ.\nTác dụng của thuốc khi lái xe và vận hành máy móc: Chưa thấy có báo cáo về ảnh hưởng nguy hại của Diacerein đối với khả năng tập trung khi lái xe hoặc vận hành máy móc, thiết bị.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Acetoz Kid 80",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 24 gói x 1,5g",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36040-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Aescinat natri 5 mg",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 5 lọ x 5mg; Hộp 10 lọ x 5mg",
    "thanh_phan": "Natri aescinat",
    "SDK": "893110055323",
    "nha_san_xuat": "Chi nhánh Công ty CPDP Imexpharm-Nhà máy công nghệ cao Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "Aescinate có tác dụng làm giảm phù nề và chống viêm nhiễm, đồng thời đẩy mạnh trương lực thường trong thành mạch máu, làm giảm khả năng thẩm thấu thành mạch máu.\nHiệu quả chống viêm nhiễm và chống phù nề đạt được là do hoạt tính enzym hyaluronidaze giảm, chất enzym này làm tăng tính thẩm thấu thành mạch máu, trương lực tĩnh mạch của thành mạch máu gia tăng được do khả năng kích thích của aescin trong việc giúp đào thải hormon của vỏ tuyến thượng thận, làm tăng khả năng sản sinh prostaglandin PGF20 trên thành mạch máu, giải phóng norepinephrin ở giai đoạn cuối dây thần kinh cũng hiệu quả như việc chuyển hóa Aescin có đặc tính tương tự như hormon vỏ tuyến thượng thận, các khả năng phức hợp này giúp gia tăng áp lực tế bào cơ thành mạch máu.\nThời gian bán thải của sodium aescinate là 1,5 giờ, nhưng có thể thúc đẩy cơ thể để tăng ACTH, tăng khả năng sản sinh prostaglandin PGF20, để duy trì tác dụng sinh học trong 1 thời gian dài. Sau khi tiêm tĩnh mạch 16h, tác dụng chống sưng vẫn có hiệu lực. Sau khi tiêm tĩnh mạch 1 giờ, 1/3 liều dùng được bài tiết trong đó 1/3 được bài tiết qua nước tiểu và 2/3 qua đường mật vào ruột. Tỉ lệ Aescin liên kết với protein huyết tương trên 90%.\nĐiều trị phù não,\nPhòng và điều trị tụ máu, chống viêm, chống phù nề sau phẫu thuật và chấn thương\nĐiều trị thiểu năng tĩnh mạch mãn tính, giãn tĩnh mạch chân, trĩ\nĐiều trị viêm tĩnh mạch chân",
    "lieu_luong_va_cach_dung": "Tiêm tĩnh mạch hoặc tĩnh mạch nhỏ giọt\nNgười lớn, dùng liều 0.1-0.4mg/kg cân nặng. Có thể hòa tan 5-10mg Sodium aescinate trong 250ml dd glucose 10% hoặc natriclorid 0.9% để tiêm truyền tĩnh mạch hoặc hòa tan 5-10mg Sodium aescinate trong 10-20ml đ glucose 10% hoặc natriclorid 0.9% để tiêm tĩnh mạch. Đối vối các trường hợp bệnh nặng cũng không được dùng quá 20mg/ ngày\nĐợt điều trị từ 7 đến 10 ngày.\nTrẻ em: không khuyến cáo sử dụng.",
    "chong_chi_dinh": "Không nên dùng Lydosinat cho những bệnh nhân quá mẫn cảm với hoạt chất chính hoặc bất cứ thành phần nào của thuốc\nTuyệt đối không dùng cho những bệnh nhân suy thận cấp.",
    "tac_dung_phu": "Đau, sưng tại vị trí tiêm.\nPhản ứng quá mẫn, bao gồm nổi mề đay\nRối loạn hệ thống miễn dịch.\nRối loạn tiêu hóa.",
    "de_phong": "Trong suốt thời gian sử dụng thuốc phải kiểm tra chức năng thận\nkhông nên sử dụng lydosinat với bệnh nhân có tiền sử bệnh không dung nạp galactose, thiếu hụt lapplactose hoặc kém hấp thu glucose-galactose.\nVới bệnh nhân đang dùng thuốc tránh thai, có thể tăng gấp đôi liều dùng Lydosinat.\nLydosinat có thể làm tăng tác dụng của các thuốc chống đông. Kháng sinh cephalosporin có thể tăng tác dụng của lydosinat.\nNên tránh dùng đồng thời Lydosinat với các thuốc kháng sinh nhóm amino glycosid do khả năng tăng độc tính của kháng sinh nhóm amino glycosid trên thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Aescinat natri 10 mg",
    "dang_bao_che": "Bột đông khô pha tiêm",
    "dong_goi": "Hộp 5 lọ x 10mg; Hộp 10 lọ x 10mg",
    "thanh_phan": "Natri aescinat",
    "SDK": "893110055423",
    "nha_san_xuat": "Chi nhánh Công ty CPDP Imexpharm-Nhà máy công nghệ cao Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần Dược phẩm IMEXPHARM",
    "chi_dinh": "Aescinate có tác dụng làm giảm phù nề và chống viêm nhiễm, đồng thời đẩy mạnh trương lực thường trong thành mạch máu, làm giảm khả năng thẩm thấu thành mạch máu.\nHiệu quả chống viêm nhiễm và chống phù nề đạt được là do hoạt tính enzym hyaluronidaze giảm, chất enzym này làm tăng tính thẩm thấu thành mạch máu, trương lực tĩnh mạch của thành mạch máu gia tăng được do khả năng kích thích của aescin trong việc giúp đào thải hormon của vỏ tuyến thượng thận, làm tăng khả năng sản sinh prostaglandin PGF20 trên thành mạch máu, giải phóng norepinephrin ở giai đoạn cuối dây thần kinh cũng hiệu quả như việc chuyển hóa Aescin có đặc tính tương tự như hormon vỏ tuyến thượng thận, các khả năng phức hợp này giúp gia tăng áp lực tế bào cơ thành mạch máu.\nThời gian bán thải của sodium aescinate là 1,5 giờ, nhưng có thể thúc đẩy cơ thể để tăng ACTH, tăng khả năng sản sinh prostaglandin PGF20, để duy trì tác dụng sinh học trong 1 thời gian dài. Sau khi tiêm tĩnh mạch 16h, tác dụng chống sưng vẫn có hiệu lực. Sau khi tiêm tĩnh mạch 1 giờ, 1/3 liều dùng được bài tiết trong đó 1/3 được bài tiết qua nước tiểu và 2/3 qua đường mật vào ruột. Tỉ lệ Aescin liên kết với protein huyết tương trên 90%.\nĐiều trị phù não,\nPhòng và điều trị tụ máu, chống viêm, chống phù nề sau phẫu thuật và chấn thương\nĐiều trị thiểu năng tĩnh mạch mãn tính, giãn tĩnh mạch chân, trĩ\nĐiều trị viêm tĩnh mạch chân",
    "lieu_luong_va_cach_dung": "Tiêm tĩnh mạch hoặc tĩnh mạch nhỏ giọt\nNgười lớn, dùng liều 0.1-0.4mg/kg cân nặng. Có thể hòa tan 5-10mg Sodium aescinate trong 250ml dd glucose 10% hoặc natriclorid 0.9% để tiêm truyền tĩnh mạch hoặc hòa tan 5-10mg Sodium aescinate trong 10-20ml đ glucose 10% hoặc natriclorid 0.9% để tiêm tĩnh mạch. Đối vối các trường hợp bệnh nặng cũng không được dùng quá 20mg/ ngày\nĐợt điều trị từ 7 đến 10 ngày.\nTrẻ em: không khuyến cáo sử dụng.",
    "chong_chi_dinh": "Không nên dùng Lydosinat cho những bệnh nhân quá mẫn cảm với hoạt chất chính hoặc bất cứ thành phần nào của thuốc\nTuyệt đối không dùng cho những bệnh nhân suy thận cấp.",
    "tac_dung_phu": "Đau, sưng tại vị trí tiêm.\nPhản ứng quá mẫn, bao gồm nổi mề đay\nRối loạn hệ thống miễn dịch.\nRối loạn tiêu hóa.",
    "de_phong": "Trong suốt thời gian sử dụng thuốc phải kiểm tra chức năng thận\nkhông nên sử dụng lydosinat với bệnh nhân có tiền sử bệnh không dung nạp galactose, thiếu hụt lapplactose hoặc kém hấp thu glucose-galactose.\nVới bệnh nhân đang dùng thuốc tránh thai, có thể tăng gấp đôi liều dùng Lydosinat.\nLydosinat có thể làm tăng tác dụng của các thuốc chống đông. Kháng sinh cephalosporin có thể tăng tác dụng của lydosinat.\nNên tránh dùng đồng thời Lydosinat với các thuốc kháng sinh nhóm amino glycosid do khả năng tăng độc tính của kháng sinh nhóm amino glycosid trên thận.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Acetoz 250",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 24 gói x 1,5g",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36039-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Paracetamol dùng giảm đau tạm thời trong điều trị các chứng đau và sốt từ nhẹ đến vừa. Thuốc có hiệu quả nhất là làm giảm đau cường độ thấp có nguồn gốc không phải nội tạng, dùng trong các trường hợp sau:\n- Cảm lạnh, cảm cúm, đau đầu, đau cơ - xương, bong gân, đau khớp.\n- Nhiễm khuẩn đường hô hấp trên: Đau tai, đau họng, viêm mũi, xoang do nhiễm khuẩn hay do thời tiết.\n- Sau phẫu thuật cắt amidan, nhổ răng, mọc răng, nhức răng.\n- Liệu pháp hạ sốt nói chung không đặc hiệu, không ảnh hưởng đến tiến trình của bệnh cơ bản, và có thể che lấp tình trạng bệnh của người bệnh.",
    "lieu_luong_va_cach_dung": "* Liều lượng: Liều dùng trung bình từ 10-15 mg/kg thể trọng. Trẻ em 4 - 11 tuổi có thể uống liều sau đây, cách mỗi 6 giờ một lần, không quá 5 lần/ngày\n+ Trẻ em 4 - 6 tuổi: Uống 1 gói (250mg)/lần.\n+ Trẻ em 7 – 9 tuổi: Uống 1 - 2 gói (250mg)/lần.\n+ Trẻ em 10 - 11 tuổi: Uống 2 gói (250mg)/lần.\nHoặc theo chỉ dẫn của Bác sĩ\n* Cách dùng:\n- Hòa tan thuốc vào lượng nước thích hợp, đến khi hết sủi bọt.\n- Gói thuốc được buộc kín sau khi mở, tránh hút ẩm để đảm bảo chất lượng thuốc.\n* Lưu ý:  Không nên kéo dài việc sử dụng thuốc cho trẻ mà cần có ý kiến Bác sĩ:\n- Có triệu chứng mới xuất hiện\n- Sốt cao (39,5°C) kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.",
    "chong_chi_dinh": "- Người bệnh mẫn cảm với một trong các thành phần của thuốc.\n- Người bệnh thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\n- Người bệnh thiếu hụt G6PD.",
    "tac_dung_phu": null,
    "de_phong": "- Paracetamol tương đối không độc với liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay, những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra.\n- Phải dùng Paracetamol thận trọng ở người bệnh có thiếu máu từ trước.\n- Bác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Acetoz 150",
    "dang_bao_che": "Thuốc cốm sủi bọt",
    "dong_goi": "Hộp 24 gói x 1,5g",
    "thanh_phan": "Paracetamol",
    "SDK": "VD-36038-22",
    "nha_san_xuat": "Công ty TNHH BRV Healthcare (Cty BRV) - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH BRV Healthcare (Cty BRV)",
    "chi_dinh": "Hạ sốt, giảm đau cho trẻ trong các trường hợp: cảm, cúm, sốt xuất huyết, nhiễm khuẩn, nhiễm siêu vi, mọc răng, sau khi tiêm chủng, sau phẫu thuật,…\nTÍNH CHẤT:\nParacetamol là thuốc giảm đau - hạ sốt hữu hiệu. Thuốc tác động lên trung tâm điều nhiệt ở vùng dưới đồi gây hạ nhiệt, tăng tỏa nhiệt do giãn mạch và tăng lưu lượng máu ngoại biên làm giảm thân nhiệt ở người bị sốt, nhưng hiếm khi làm giảm thân nhiệt bình thường. Paracetamol làm giảm đau bằng cách nâng ngưỡng chịu đau lên.\nỞ liều điều trị, hiệu quả giảm đau, hạ sốt tương đương Aspirin nhưng Paracetamol ít tác động đến hệ tim mạch và hệ hô hấp, không làm thay đổi cân bằng acid - base, không gây kích ứng, xước hoặc chảy máu dạ dày.\nParacetamol hấp thu nhanh chóng và hầu như hoàn toàn qua đường tiêu hóa. Thời gian bán thải là 1,25 - 3 giờ. Thuốc chuyển hóa ở gan và thải trừ qua thận.\nThuốc chứa 150 mg Paracetamol, thích hợp cho trẻ em từ 1 đến 3 tuổi. Với dạng bào chế thuốc bột sủi bọt, hòa tan trong nước trước khi uống.",
    "lieu_luong_va_cach_dung": "Hòa tan thuốc vào lượng nước (thích hợp cho bé) đến khi tan hết.\nCách mỗi 6 giờ uống một lần, không quá 5 lần/ ngày.\nLiều uống: trung bình từ 10 - 15 mg/ kg thể trọng/ lần.\nTổng liều tối đa không quá 60 mg/ kg thể trọng/ 24 giờ.\nTrẻ em từ 1 đến 3 tuổi: uống 1 gói/ lần.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Không nên kéo dài việc tự sử dụng thuốc cho trẻ mà cần có ý kiến bác sĩ khi:\n- Có triệu chứng mới xuất hiện.\n- Sốt cao (39,50C) và kéo dài hơn 3 ngày hoặc tái phát.\n- Đau nhiều và kéo dài hơn 5 ngày.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nQuá liều Paracetamol do dùng một liều độc duy nhất hoặc do uống lặp lại liều lớn Paracetamol (7,5 - 10 g mỗi ngày, trong 1 - 2 ngày) hoặc do uống thuốc dài ngày. Hoại tử gan phụ thuộc liều là tác dụng độc cấp tính nghiêm trọng nhất do quá liều và có thể gây tử vong.\nBiểu hiện của quá liều Paracetamol: buồn nôn, nôn, đau bụng, triệu chứng xanh tím da, niêm mạc và móng tay.\nBiểu hiện của ngộ độc nặng Paracetamol: ban đầu kích thích nhẹ, kích động và mê sảng. Tiếp theo là ức chế hệ thần kinh trung ương: sững sờ, hạ thân nhiệt, mệt lả, thở nhanh và nông; mạch nhanh, yếu, không đều, huyết áp thấp và suy tuần hoàn.\nCách xử trí: Chẩn đoán sớm rất quan trọng trong điều trị quá liều Paracetamol.\nKhi nhiễm độc Paracetamol nặng, cần điều trị hỗ trợ tích cực. Cần rửa dạ dày trong mọi trường hợp, tốt nhất trong vòng 4 giờ sau khi uống.\nLiệu pháp giải độc chính là dùng những hợp chất Sulfhydryl. N - acetylcystein có tác dụng khi uống hoặc tiêm tĩnh mạch.\nNgoài ra, có thể dùng Methionin, than hoạt và/ hoặc thuốc tẩy muối.",
    "chong_chi_dinh": "Quá mẫn với một trong các thành phần của thuốc. Người bệnh thiếu hụt glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Ít gặp: ban da; buồn nôn, nôn; bệnh thận, độc tính thận khi lạm dụng dài ngày; giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu.\nHiếm gặp: phản ứng quá mẫn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Đối với người bị phenylceton - niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa Aspartam.\nĐối với một số người quá mẫn (bệnh hen) nên tránh dùng Paracetamol với thuốc hoặc thực phẩm có chứa sulfit.\nPhải dùng thận trọng ở người bệnh có thiếu máu từ trước, suy giảm chức năng gan và thận.\nUống nhiều rượu có thể gây tăng độc tính với gan của Paracetamol, nên tránh hoặc hạn chế uống rượu.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nPHỤ NỮ CÓ THAI VÀ CHO CON BÚ: Chưa xác định được tính an toàn của Paracetamol đối với thai nhi khi dùng thuốc cho phụ nữ có thai. Do đó, chỉ nên dùng thuốc ở người mang thai khi thật cần thiết.\nNghiên cứu ở người mẹ cho con bú, dùng Paracetamol không thấy có tác dụng không mong muốn ở trẻ bú mẹ.\nLÁI XE VÀ VẬN HÀNH MÁY MÓC: Thuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Aceclofenac",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 05 vỉ x 10 viên, 10 vỉ x 10 viên; Lọ 100 viên; Lọ 200 viên",
    "thanh_phan": "Aceclofenac",
    "SDK": "VD-36093-22",
    "nha_san_xuat": "Chi nhánh Công ty TNHH Sản xuất Thương mại Dược phẩm Thành Nam tại Bình Dương - VIỆT NAM ",
    "nha_dang_ki": "Chi nhánh công ty TNHH SX-TM dược phẩm Thành Nam",
    "chi_dinh": "Giảm đau & kháng viêm: đau răng, chấn thương, đau lưng, viêm xương-khớp, viêm khớp dạng thấp, viêm cứng khớp đốt sống",
    "lieu_luong_va_cach_dung": "Người lớn : 200 mg mỗi ngày, uống 1 lần (mỗi 24 giơ).\nLiều dùng và số lần dùng có thể thay đổi theo hướng dẫn của bác sĩ/dược sĩ\nNên dùng sau bữa ăn để giảm nguy cơ ảnh hưởng đến dạ dày ruột",
    "chong_chi_dinh": "Mẫn cảm với bất cứ thành phần nào của thuốc\nHen suyễn.\nLoét đường tiêu hóa tiến triển",
    "tac_dung_phu": "Rối loạn tiêu hóa, phát ban, mày đay, các triệu chứng của chứng đái dầm, đau đầu, chóng mặt, buồn ngủ",
    "de_phong": "Người có triệu chứng rối loạn đường tiêu hóa, tiền sử loét dạ dày, đang hồi phục sau phẫu thuật, đang bị viêm nhiễm, suy gan nặng, suy tim, suy thận, đang dùng thuốc lợi tiểu, thường xuyên uống rượu, cao tuổi.\nKhi lái xe/vận hành máy móc.\nTrẻ < 6 tuổi: chưa xác định được liều dùng và chỉ định.\nPhụ nữ mang thai/cho con bú: nên tránh sử dụng",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Ibu Hera 400",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên",
    "thanh_phan": "Ibuprofen",
    "SDK": "893100121023",
    "nha_san_xuat": "Công ty TNHH sinh dược phẩm Hera - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH sinh dược phẩm Hera",
    "chi_dinh": "Ibuprofen được chỉ định để giảm đau do các bệnh khớp không nghiêm trọng và giảm đau do thấp khớp hoặc đau cơ, đau lưng, đau dây thần kinh, đau đầu bao gồm đau nửa đầu, đau răng, đau bụng kinh, sốt và các triệu chứng của cảm lạnh và cúm.",
    "lieu_luong_va_cach_dung": "Sử dụng đường uống và chỉ trong thời gian ngắn.\nNgười lớn, người cao tuổi và trẻ em trên 12 tuổi\nLiều khuyến cáo là 400 mg x 3 lần/ngày, mỗi lần cách nhau ít nhất 4 giờ và không quá 1200 mg trong 24 giờ.\nTrẻ em và thanh thiếu niên (12 – 18 tuổi)\nNếu cần dùng thuốc trên 3 ngày hoặc các triệu chứng trầm trọng hơn, nên hỏi ý kiến bác sỹ.\nTrẻ em dưới 12 tuổi: Sử dụng dạng bào chế khác phù hợp hơn.",
    "chong_chi_dinh": "Những bệnh nhân đã có các phản ứng quá mẫn, bao gồm hen suyễn, viêm mũi, phù mạch hoặc mày đay sau khi uống ibuprofen, acid acetylsalicylic hoặc các NSAID khác.\nĐang bị hoặc có tiền sử loét/chảy máu đường tiêu hóa tái phát\nTiền sử xuất huyết hoặc thủng tiêu hóa liên quan đến điều trị bằng các NSAID.\nSuy tim, suy thận hoặc suy gan.\nBa tháng cuối thai kỳ.\nTrẻ em dưới 12 tuổi.",
    "tac_dung_phu": "Nguy cơ huyết khối tim mạch.\n- Phản ứng quá mẫn: Phản ứng quá mẫn với mày đay và ngứa.\n- Hệ thần kinh: Đau đầu.\n- Tiêu hóa: Khó tiêu, đau bụng, buồn nôn.\n- Da và mô dưới da: Phát ban da khác nhau.\n- Tiêu hóa: Tiêu chảy, đầy hơi, táo bón và nôn.\n- Nhiễm trùng và ký sinh trùng\n- Huyết học: Rối loạn tạo máu\n- Phản ứng quá mẫn: Phản ứng quá mẫn nghiêm trọng.\n- Thần kinh: Viêm màng não vô khuẩn.\n- Tiêu hóa: Loét, thủng hoặc chảy máu đường tiêu hóa, phân đen, nôn ra máu, đôi khi gây tử vong, đặc biệt ở người cao tuổi. Viêm loét miệng, viêm dạ dày, đợt cấp của viêm đại tràng và bệnh Crohn.\n- Gan: Các rối loạn gan.\n- Da và mô dưới da: Bóng nước, hội chứng Stevens-Johnson, hồng ban đa dạng và hoại tử thượng bì nhiễm độc có thể xảy ra.\n- Thận: Suy thận cấp, hoại tử nhú, đặc biệt khi sử dụng lâu dài, liên quan đến tăng urê huyết thanh và phù nề.\n- Hệ miễn dịch: Những bệnh nhân bị rối loạn tự miễn có các triệu chứng của viêm màng não vô khuẩn, như cứng cổ, đau đầu, buồn nôn, nôn, sốt hoặc mất phương hướng được ghi nhận.\n- Phản ứng quá mẫn: Phản ứng đường hô hấp: hen suyễn, co thắt phế quản, khó thở. Da tróc vảy và bóng nước (bao gồm hoại tử biểu bì và hồng ban đa dạng).\n- Tim mạch và mạch máu: Phù, hạ huyết áp và suy tim đã được báo cáo liên quan đến NSAID\n- Da và mô dưới da: Trong một số trường hợp đặc biệt, nhiễm trùng da nghiêm trọng và các biến chứng mô mềm có thể xảy ra khi nhiễm varicella. Phản ứng nhạy cảm ánh sáng, hội chứng mụn mủ ngoại ban toàn thân cấp tính (AGEP).",
    "de_phong": "Phụ nữ mang thai:\n-Trong ba tháng đầu và ba tháng giữa thai kỳ, không nên dùng ibuprofen trừ khi cần thiết\n-Chống chỉ định ibuprofen trong ba tháng cuối của thai kỳ.\nPhụ nữ cho con bú:\nKhông có khả năng ảnh hưởng xấu đến trẻ bú mẹ.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC\nDự kiến không có ảnh hưởng với liều dùng và thời gian điều trị khuyến cáo.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Bitarac 250",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 2 vỉ x 10 viên; Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Acid mefenamic",
    "SDK": "VD-36066-22",
    "nha_san_xuat": "Công ty TNHH dược phẩm BV Pharma - VIỆT NAM ",
    "nha_dang_ki": "Công ty TNHH dược phẩm BV Pharma",
    "chi_dinh": "TÍNH CHẤT:\nAcid mefenamic là thuốc thuộc nhóm NSAIDs, có hoạt tính giảm đau, kháng viêm, hạ sốt do tác động ức chế men cyclo-oxygenase có liên quan đến sinh tổng hợp prostaglandin và thromboxane từ acid arachidonic. Prostaglandin là chất giữ vai trò quan trọng gây viêm, đau và sốt. Poncif với hoạt chất chính là acid mefenamic ngăn chặn quá trình sản sinh ra prostaglandin nên làm giảm đau, giảm sưng viêm và hạ sốt do bất kỳ tình trạng viêm nào.",
    "lieu_luong_va_cach_dung": "Uống thuốc trong các bữa ăn. Mỗi đợt điều trị không kéo dài quá 7 ngày.\nNgười lớn và trẻ em trên 14 tuổi: uống 1 viên x 3 lần/ ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.",
    "chong_chi_dinh": "CHỐNG CHỈ ĐỊNH:\nQuá mẫn cảm với acid mefenamic và với các thuốc kháng viêm không steroid, aspirin.\nLoét dạ dày, tá tràng đang tiến triển.\nSuy gan nặng, suy thận nặng.\nTrẻ em dưới 14 tuổi.",
    "tac_dung_phu": "Rối loạn tiêu hóa: tiêu chảy, buồn nôn, nôn, đầy hơi, táo bón, nổi mẩn, ngứa, có thể xảy ra cơn hen phế quản ở những bệnh nhân bị dị ứng với aspirin và các thuốc kháng viêm không steroid khác, suy thận, suy gan, giảm tạm thời số lượng bạch cầu, tiểu cầu, chóng mặt, ngầy ngật.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Phụ nữ có thai và cho con bú.\nNgưng dùng thuốc nếu xuất hiện mẩn đỏ, xuất huyết dạ dày, ruột hay bị tiêu chảy.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Ramlepsa",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 3 vỉ x10 viên",
    "thanh_phan": "Tramadol hydrochloride\nAcetaminophen (Paracetamol)",
    "SDK": "VN-22238-19",
    "nha_san_xuat": "KRKA, D.D., . Novo Mesto - XLÔ VEN  NI A ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Tramadol là thuốc giảm đau trung ương. Ít nhất xảy ra 2 cơ chế, liên kết của chất gốc và chất chuyển hóa hoạt tính (M1) với thụ thể Mu-opioid receptor và ức chế nhẹ tái hấp thu của norepinephrine và serotonin.\nParacetamol là 1 loại thuốc giảm đau trung ương khác. Cơ chế và vị trí tác động giảm đau chính xác của nó chưa xác định rõ ràng.\nKhi đánh giá trên động vật ở phòng thí nghiệm, việc phối hợp tramadol và paracetamol cho thấy chúng có tác dụng hợp lực.\nTính chất chung\nTramadol được dùng ở dạng racemic, cả dạng tả tuyền và hữu tuyền của cả tramadol và M1 đều được tìm thấy trong hệ tuần hoàn. Thông tin về dược động học của tramadol và paracetamol trong huyết tương sau khi uống 1 viên được đưa ra ở Bảng 1.\nTramadol hấp thu chậm hơn nhưng có thời gian bán thải dài hơn so với paracetamol. Sau khi uống 1 liều đơn viên phối hợp tramadol/paracetamol (37,5 mg/325 mg) nồng độ lớn nhất trong huyết tương của (+)-Tramadol/(-)-Tramadol là 64,3/55,5 ng/ml đạt được sau 1,8 giờ và của paracetamol là 4,2 ng/ml sau 0,9 giờ. Thời gian bán thải t1/2 trung bình của [(+)-Tramadol/(-)-Tramadol] là 5,1/4,7 giờ và của paracetamol là 2,5 giờ.\nSinh khả dụng hoàn toàn trung bình của tramadol hydrochloride khoảng 75% sau khi uống 100 mg tramadol. Nồng độ đỉnh trong huyết tương tính trung bình của racemic tramadol và M1 đạt được ở khoảng 2 và 3 giờ sau khi người lớn khỏe mạnh uống 2 viên.\nHấp thu của paracetamol sau khi uống xảy ra nhanh, gần như hoàn toàn và ở ruột non. Nồng độ đỉnh trong huyết tương của paracetamol đạt được trong vòng 1 giờ và không bị ảnh hưởng khi uống cùng tramadol.\nUống thuốc cùng với thức ăn không có sự thay đổi nào về nồng độ đỉnh trong huyết tương hay mức độ hấp thu của tramadol hoặc paracetamol, vì thế có thể uống thuốc mà không phải phụ thuộc vào bữa ăn.\nThể tích phân bố của tramadol sau khi tiêm tĩnh mạch liều 100 mg trên nam và nữ tương ứng là 2,6 và 2,9 L/kg. Khoảng 20% tramadol liên kết với protein trong huyết tương.\nParacetamol được phân bố rộng, hầu hết trên các mô của cơ thể trừ mô mỡ. Thể tích phân bố khoảng 0,9 L/kg. Một tỷ lệ nhỏ (khoảng 20%) paracetamol liên kết với protein.\nĐo nồng độ trong huyết tương của tramadol và chất chuyển hóa của nó M1 sau khi các tình nguyện viên uống thuuosc không khác nhau so với khi chỉ uống 1 mình tramadol.\nKhoảng 30% thuốc được thải trừ qua nước tiểu dưới dạng không thay đổi, trong khi đó khoảng 60% thuốc được thải trừ dưới dạng các chất chuyển hóa. Cách chuyển hóa chủ yếu là khử nhóm methyl ở vị trí N- và O- hoặc kết hợp với glucoronide hay sulfate ở gan.\nTramadol được chuyển hóa bằng nhiều cách, trong đó có cả CYP2D6. Paracetamol được chuyển hóa chủ yếu ở gan bằng cơ chế động học bậc thứ nhất và theo 3 cách riêng biệt:\na) kết hợp với glucoronide\nb) kết hợp với sulfate\nc) oxy hóa thông qua enzyme cytochrome P450\nTramadol và chất chuyển hóa của nó thải trừ chủ yếu qua thận. Thời gian bán thải của racemic tramadol và M1 tương ứng khoảng 6 và 7 giờ. Thời gian bán thải của racemic tramadol từ khoảng 6 giờ tăng lên 7 giờ khi dùng tăng thêm liều. Thời gian bán thải của paracetamol khoảng 2 đến 3 giờ ở người lớn, ngắn hơn một ít ở trẻ em và dài hơn một ít ở bệnh nhân xơ gan và trẻ sơ sinh. Paracetamol được thải trừ khỏi cơ thể chủ yếu bằng cách kết hợp với glucoronide và sulfat tùy thuộc vào liều uống. Dưới 9% paracetamol được thải trừ dưới dạng không đổi qua nước tiểu.",
    "lieu_luong_va_cach_dung": "* Biểu hiện:\nBiểu hiện lâm sàng của việc dùng thuốc quá liều có thể là các dấu hiệu hay triệu chứng của ngộ độc tramadol, paracetamol hay của cả hai.\n- Tramadol: những hậu quả nghiêm trọng của việc dùng tramadol quá liều có thể là suy hô hấp, hôn mê, co giật, ngừng tim và tử vong.\n- Paracetamol: dùng liều rất cao paracetamol có thể gây độc cho gan trên một số bệnh nhân. Các triệu chứng sớm có thể xảy ra sau khi gan bị tổn thương do quá liều paracetamol gồm: kích ứng đường tiêu hóa, chán ăn, buồn nôn, nôn, khó chịu, nhợt nhạt, toát mồ hôi. Các triệu chứng nhiễm độc gan có thể xuất hiện sau 48 đến 72 giờ sau khi uống thuốc.",
    "chong_chi_dinh": "Phụ nữ cho con bú: Không nên dùng cho phụ nữ cho con bú vì độ an toàn của nó đối với trẻ nhỏ và trẻ sơ sinh vẫn chưa được nghiên cứu.",
    "tac_dung_phu": "Các tác dụng phụ thường xuyên xảy ra nhất là trên hệ thần kinh trung ương và hệ tiêu hóa. Phổ biến nhất là buồn nôn, hoa mắt chóng mặt, buồn ngủ.\n* Một số tác dụng phụ sau đây cũng xảy ra, tuy nhiên ít thường xuyên hơn:\n- Toàn bộ cơ thể: suy nhược, mệt mỏi, xúc động mạnh.\n- Hệ thần kinh trung ương và hệ thần kinh ngoại biên: đau đầu, rùng mình.\n- Hệ tiêu hóa: đau bụng, táo bón, tiêu chảy, khó tiêu, đầy hơi, khô miệng, nôn mửa.\n- Rối loạn tâm thần: chán ăn, lo lắng, nhầm lẫn, kích thích, mất ngủ, bồn chồn.\n- Da và các phần phụ thuộc da: ngứa, phát ban, tăng tiết mồ hôi.\n* Các báo cáo về tác dụng phụ trên lâm sàng hiếm gặp có thể có nguyên nhân liên quan đến thuốc gồm có:\n- Toàn bộ cơ thể: đau ngực, rét run, ngất, hội chứng cai thuốc.\n- Rối loạn tim mạch: tăng huyết áp, tăng huyết áp trầm trọng, tụt huyết áp.\n- Hệ thần kinh trung ương và hệ thần kinh ngoại biên: mất thăng bằng, co giật, căng cơ, đau nửa đầu, đau nửa đầu trầm trọng, co cơ không tự chủ, dị cảm, ngẩn ngơ, chóng mặt.\n- Hệ tiêu hóa: khó nuốt, phân đen do xuất huyết tiêu hóa, phù lưỡi.\n- Rối loạn về tai và tiền đình: ù tai.\n- Rối loạn nhịp tim: loạn nhịp tim, đánh trống ngực, mạch nhanh.\n- Cơ quan gan và mật: các xét nghiệm về gan bất bình thường.\n- Rối loạn chuyển hóa và dinh dưỡng: giảm cân.\n- Rối loạn tâm thần: hay quên, mất ý thức, trầm cảm, lạm dụng thuốc, tâm trạng bất ổn, ảo giác, bất lực, ác mộng, có những ý tưởng dị thường.\n- Rối loạn hồng cầu: thiếu máu.\n- Hệ hô hấp: khó thở.\n- Hệ tiết niệu: albumin niệu, rối loạn tiểu tiện, nước tiểu ít, bí tiểu.\n- Rối loạn thị lực: tầm nhìn không bình thường.\n* Các tác dụng phụ khác của tramadol hydrochloride trước giai đoạn thử nghiệm lâm sàng và sau khi đã lưu hành trên thị trường:\nCác trường hợp được báo cáo khi dùng tramadol gồm có: tăng huyết áp thế đứng, các phản ứng dị ứng (gồm phản ứng phản vệ, nổi mề đay, hội chứng Stevens-Johnson), rối loạn chức năng nhận thức, muốn tự sát và viêm gan. Các bất thường được báo cáo ở phòng thí nghiệm là creatinine tăng cao. Hội chứng serotonin (các triệu chứng của nó có thể là sốt, kích thích, run rẩy, căng thẳng lo âu) xảy ra khi dùng tramadol cùng với các chất tác động đến serotonin như các thuốc ức chế chọn lọc tái hấp thu serotonin và ức chế MAO. Việc theo dõi giám sát tramadol sau khi lưu hành trên thị trường cho thất nó rất hiếm khi làm thay đổi tác dụng của warfarin, kể cả tăng thời gian đông máu.",
    "de_phong": "- Thận trọng khi sử dụng thuốc vì có nguy cơ gây co giật khi dùng đồng thời tramadol với các thuốc SSRI (ức chế tái hấp thu serotonin), TCA (các hợp chất 3 vòng), các Opioid, IMAO, thuốc an thần hay các thuốc làm giảm ngưỡng co giật; hay trên các bệnh nhân bị động kinh, bệnh nhân có tiền sử co giật, hay có nguy cơ co giật.\n- Thận trọng khi sử dụng vì có nguy cơ gây suy hô hấp trên những bệnh nhân có nguy cơ suy hô hấp; dùng liều cao tramadol với thuốc tê, thuốc mê, rượu.\n- Thận trọng khi sử dụng đồng thời với các thuốc ức chế hệ TKTƯ như rượu, Opioid, thuốc tê, thuốc mê, thuốc ngủ và thuốc an thần.\n- Thận trọng khi sử dụng cho các bệnh nhân bị tăng áp lực nội sọ hay chấn thương đầu.\n- Thận trọng khi sử dụng cho các bệnh nhân nghiện thuốc phiện vì có thể gây tái nghiện.\n- Thận trọng khi sử dụng cho các bệnh nhân nghiện rượu mạn tính vì có nguy cơ gây độc tính trên gan.\n- Việc dùng Naloxon trong xử lý quá liều Tramadol có thể gây tăng nguy cơ co giật.\n- Với những bệnh nhân có độ thanh thải creatinin dưới 30 ml/phút được khuyến cáo liều dùng không quá 2 viên cho mỗi 12 giờ.\n- Thận trọng với bệnh nhân suy gan nặng.\n- Không dùng quá liều chỉ định.\n- Không dùng với các thuốc khác chứa paracetamol hay tramadol.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Dasatex Extra",
    "dang_bao_che": "Hộp 10 vỉ x 10 viên nén dài bao phim. Chai 500 viên nén dài bao phim",
    "dong_goi": "Hộp 10 vỉ x 10 viên nén dài bao phim. Chai 500 viên nén dài bao phim",
    "thanh_phan": "Paracetamol\nDiclofenac\nnatri",
    "SDK": "VD-14071-11",
    "nha_san_xuat": "Công ty TNHH SX-TM Dược phẩm NIC (NIC Pharma) - VIỆT NAM ",
    "nha_dang_ki": "Công ty Cổ phần Dược phẩm Tenamyd",
    "chi_dinh": "Điều trị triệu chứng đau nhức xương,\n, nhức thân thể,\n, đau do thần kinh, nhức răng, đau tai, đau lưng, đau do bệnh lý thấp ngoài khớp, thấp khớp, thoái hóa khớp, thoái hóa cột sống, viêm do nhiễm trùng,\nkinh, sốt kèm viêm nhiễm.",
    "lieu_luong_va_cach_dung": "Người lớn và trẻ em từ 12 tuổi trở lên: Uống 1 viên (paracetamol 500 mg / Diclofenac sodium 50 mg)  / lần, ngày 2 hoặc 3 lần.",
    "chong_chi_dinh": "Mẫn cảm với các thành phần của thuốc, với ibuprofen, aspirin hay thuốc kháng viêm không steroid khác.\nNgười đang dùng thuốc chống đông coumarin.\nSuy tim nặng, suy gan và/hoặc suy thận.\nLoét dạ dày tá tràng tiến triển.\nBệnh nhân có chảy máu, có bệnh tim, thiếu hụt men G6PD, hen hay co thắt phế quản.\nPhụ nữ mang thai trong 3 tháng cuối thai kỳ.",
    "tac_dung_phu": "Thường gặp, ADR trên 1/100:\nBuồn nôn, nôn, tiêu chảy, trướng bụng, chán ăn, khó tiêu, bồn chồn, đau vùng thượng vị, tăng các transaminase, ù tai, nhức đầu.\nÍt gặp, ADR trong khoảng từ 1/1000 đến 1/100:\nPhù, viêm mũi, ban đỏ, mày đay, hạ huyết áp, co thắt phế quản, đau bụng, chảy máu đường tiêu hóa, buồn ngủ, mất ngủ, trầm cảm, lo âu, dễ bị kích thích, rối loạn thị giác, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu, suy gan.",
    "de_phong": "Không dùng các thuốc khác có chứa Acetaminophen.\nSử dụng kéo dài và liều cao Acetaminophen có thể gây thương tổn tế bào gan.\nỞ bệnh nhân suy tim, người già và bệnh nhân đang dùng các thuốc kháng viêm không steroid.\nNgười có tiền sử loét, chảy máu hoặc thủng đường tiêu hóa, bị phenylceton-niệu, thiếu máu và uống nhiều rượu.\nNgười bị nhiễm khuẩn.\nNgười có tiền sử rối loạn đông máu, chảy máu.\nTrẻ em dưới 12 tuổi: Tham khảo ý kiến bác sĩ.\nPhụ nữ có thai hoặc đang cho con bú: Không nên dùng thuốc cho phụ nữ mang thai hoặc đang cho con bú trừ khi thật sự cần thiết và dưới sự chỉ định của bác sĩ.\nTác động của thuốc khi lái xe và vận hành máy móc: Dùng thận trọng khi đang lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Orafix 35",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 4 viên",
    "thanh_phan": "Risedronate sodium",
    "SDK": "VN-14605-12",
    "nha_san_xuat": "Gramon Bago de Uruguay S.A - U RU GUAY ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt Pháp",
    "chi_dinh": "– Risedronat thuộc nhóm thuốc không steroid gọi là bisphosphonat, được dùng để điều trị các bệnh xương.\n– Risedronat tác động trực tiếp trên bộ xương, và do đó giúp xương ít khả năng bị gãy.\n– Risedronat kết hợp với hydroxyapatit trong xương và tác động như một tác nhân chống hủy xương.\n– Ở cấp độ tế bào, risedronat ức chế các hủy cốt bào. Bình thường, hủy cốt bào dính vào bề mặt xương, nhưng cho thấy bằng chứng giảm hoạt động hủy xương (ví dụ không có bờ gợn sóng).\n– Xét nghiệm hình thái mô học trên chuột, chó và chuột lang cho thấy điều trị risedronat làm giảm chu chuyển xương (tần suất hoạt động, tức tỉ lệ các vị trí tái cấu trúc xương được kích hoạt) và sự hủy xương ở các vị trí tái cấu trúc.\n– Trong các nghiên cứu dược lực học và nghiên cứu lâm sàng, thấy giảm các dấu ấn sinh hóa của chu chuyển xương trong vòng 1 tháng và đạt mức tối đa trong 3-6 tháng.\nHấp thu: Sau khi uống, thuốc được hấp thu tương đối nhanh (t max khoảng 1 giờ) và độc lập với liều dùng. Sinh khả dụng trung bình khi uống thuốc viên là 0, 63% và giảm đi khi risedronat natri được uống chung với thức ăn. Sinh khả dụng ở nam và nữ tương tự nhau.\nPhân bố: Thể tích phân bố ở trạng thái ổn định nồng độ trên người là 6, 3 lít/kg. Khoảng 24% lượng thuốc gắn với protein huyết tương.\nChuyển hóa: Không có bằng chứng chuyển hóa toàn thân đối với risedronat natri.\nThải trừ: Khoảng một nửa liều đã hấp thu được bài tiết trong nước tiểu trong vòng 24 giờ. Thuốc không hấp thu được thải trừ dưới dạng không thay đổi trong phân.\nNhóm bệnh nhân đặc biệt:\nNgười cao tuổi: Không cần điều chỉnh liều. Khả dụng sinh học, phân phối và thải trừ ở người cao tuổi (> 60 tuổi) tương tự so với người trẻ tuổi.\nNgười suy thận:\nSo với những người có chức năng thận bình thường, độ thanh thải risedronat natri ở thận giảm khoảng 70% ở những bệnh nhân có độ thanh thải creatinin khoảng 30ml/ phút.\nĐiều chỉnh liều lượng là không cần thiết ở những bệnh nhân suy thận nhẹ đến vừa (Clcr ≥ 30 ml/ phút). Không khuyến cáo sử dụng risedronat ở những bệnh nhân bị suy thận nặng (Clcr < 30 ml/ phút).\nTrẻ em: Không khuyến cáo dùng risedronat cho trẻ em dưới 18 tuổi do không đủ dữ liệu về an toàn và hiệu quả.",
    "lieu_luong_va_cach_dung": "Sau khi uống risedronat quá liều trầm trọng có thể dẫn đến giảm calci và phospho huyết thanh ở một số bệnh nhân. Ngoài ra ở một số bệnh nhân còn có dấu hiệu và triệu chứng hạ calci huyết.\nNên uống sữa hoặc các thuốc kháng acid có chứa magnesi, calci hoặc nhôm để kết gắn với risedronat natri và giảm sự hấp thu thuốc. Trong trường hợp quá liều trầm trọng, nên đưa bệnh nhân đến bệnh viện ngay để xử trí như rửa dạ dày để loại bỏ thuốc chưa được hấp thu hoặc có thể tiêm calci tĩnh mạch để phục hồi lượng calci bị ion hóa, giảm bớt các dấu hiệu và triệu chứng hạ calci huyết.",
    "chong_chi_dinh": "– Quá mẫn với risedronat natri hoặc với bất cứ thành phần nào của thuốc.\n– Hạ calci-máu (giảm nồng độ calci trong máu).\n– Suy thận nặng (thanh thải creatinin < 30ml/phút).\n– Bất thường trên thực quản (ví dụ chít hẹp hoặc mất khả năng giãn nở).\n– Không có khả năng đứng hay ngồi vững tối thiểu 30 phút.\n– Phụ nữ có thai hoặc nuôi con bằng sữa mẹ.\n– Trẻ em và thanh thiếu niên.",
    "tac_dung_phu": "Đa số các tác dụng không mong muốn đều từ nhẹ đến trung bình và thường không phải ngưng điều trị.\nThường gặp, ADR > 1/100\n– Rối loạn hệ thần kinh: Nhức đầu.\n– Rối loạn tiêu hóa: Đau bụng, khó tiêu, buồn nôn, nôn, tiêu chảy hoặc táo bón.\n– Rối loạn cơ xương khớp và các mô liên kết: Đau trong xương, cơ và khớp.\nÍt gặp, 1/1.000 < ADR < 1/100\n– Rối loạn tiêu hóa: Viêm dạ dày, viêm thực quản, viêm tá tràng, khó nuốt.\n– Rối loạn mắt: Viêm mống mắt.\n– Rối loạn các chất điện giải trong huyết thanh như giảm calci máu, giảm phosphat máu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\n– Rối loạn hệ thống miễn dịch: Phản ứng quá mẫn như phù mạch, nổi mẫn ngứa.\n– Rối loạn tiêu hóa: Viêm lưỡi, hẹp thực quản.\n– Xét nghiệm: Giảm bạch cầu và rối loạn men gan.",
    "de_phong": "Các phản ứng phụ ở đường tiêu hóa trên: Thức ăn và thức uống (trừ nước thường) và các dược phẩm có chứa các cation đa hóa trị (như calci, magnesi, sắt hoặc nhôm) có thể cản trở sự hấp thu risedronat, nên không được dùng cùng lúc khi uống thuốc này.\nDo đó, phải uống risedronat ít nhất là 30 phút trước khi ăn, uống hoặc trước khi uống thuốc khác lần đầu trong ngày.\nMột số bisphosphonat, bao gồm risedronat, có thể gây các rối loạn ở đường tiêu hóa trên như khó nuốt, viêm thực quản, viêm dạ dày, loét thực quản hoặc loét dạ dày tá tràng. Vì vậy cần thận trọng khi dùng thuốc này:\n• Ở những bệnh nhân có tiền sử rối loạn thực quản như hẹp thực quản hoặc chứng thắt thực quản làm chậm hoặc khó đưa thức ăn qua thực quản.\n• Ở những bệnh nhân không thể giữ tư thế thẳng đứng trong ít nhất 30 phút sau khi uống thuốc.\n• Ở bệnh nhân có vấn đề về hoạt động của đường tiêu hóa trên (bao gồm cả bệnh thực quản Barrett).\nBác sỹ nên nhắc nhở bệnh nhân phải chú ý tuân thủ những hướng dẫn sử dụng thuốc để giảm thiểu nguy cơ về các phản ứng phụ trên và cảnh giác bệnh nhân ngưng dùng thuốc, báo ngay cho bác sỹ nếu thấy có triệu chứng mới hoặc xấu hơn.\n– Sự chuyển hóa khoáng chất: Nên điều trị một cách triệt để chứng hạ calci huyết và các rối loạn về chuyển hóa xương và chất khoáng (ví dụ rối loạn chức năng cận giáp, thiếu vitamin D) trước khi bắt đầu điều trị với risedronat. Việc bổ sung calci và vitamin D quan trọng cho tất cả các bệnh nhân, đặc biệt là bệnh nhân mắc bệnh Paget có lượng luân chuyển xương tăng đáng kể.\n– Loãng xương do glucocorticoid: Trước khi bắt đầu dùng risedronat để điều trị và phòng ngừa loãng xương do glucocorticoid, nên xác định tình trạng của hormon steroid sinh dục của cả nam và nữ và cân nhắc sự thay thế thích hợp.\n– Hoại tử xương hàm: Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân bị loãng xương uống bisphosphonat.\nKiểm tra nha khoa với dự phòng nha khoa thích hợp nên được xem xét trước khi điều trị bằng bisphosphonat ở bệnh nhân có đồng thời các yếu tố nguy cơ (ví dụ như ung thư, hóa trị, xạ trị, dùng corticosteroid, vệ sinh răng miệng kém).\nTrong khi điều trị với bisphosphonat, bệnh nhân cần tránh các thủ thuật nha khoa xâm lấn (ví dụ, nhổ răng, cấy ghép nha khoa). Đối với bệnh nhân bị hoại tử xương hàm trong khi điều trị bisphosphonat, phẫu thuật răng có thể làm trầm trọng thêm tình trạng này. Bệnh nhân cần thủ thuật nha khoa, ngừng điều trị bisphosphonat có thể làm giảm nguy cơ hoại tử xương hàm. Việc ngưng thuốc bisphosphonat cần được bác sỹ điều trị và/ hoặc bác sỹ phẫu thuật răng miệng xem xét dựa trên đánh giá lợi ích/ nguy cơ của từng bệnh nhân.\n– Gãy xương đùi không điển hình: Gãy xương đùi không điển hình đã được báo cáo với liệu pháp bisphosphonat, chủ yếu ở những bệnh nhân được điều trị bệnh loãng xương lâu dài. Trong thời gian bệnh nhân điều trị với bisphosphonat cần được tư vấn để báo cáo bất kỳ tình trạng đau đùi, đau hông hoặc đau háng và bất kỳ bệnh nhân có các triệu chứng như vậy phải được đánh giá tình trạng gãy xương đùi.\n– Bệnh nhân có một vết nứt không điển hình cũng nên được đánh giá về các triệu chứng và dấu hiệu gãy xương ở chân tay bên đối diện. Ngưng điều trị bisphosphonat ở bệnh nhân nghi ngờ có gãy xương đùi không điển hình nên được xem xét dựa trên đánh giá nguy cơ/ lợi ích của từng bệnh nhân.\n– Bệnh nhân suy thận: Risedronat không được khuyến cáo sử dụng cho bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút).\nCác khuyến cáo dùng thuốc cho phụ nữ có thai và cho con bú\nKhông dùng thuốc này cho phụ nữ có thai hoặc đang cho con bú. Chỉ nên sử dụng khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi hoặc trẻ bú mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "SaViRisone 35",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ xé x 4 viên, hộp 3 vỉ xé x 4 viên",
    "thanh_phan": "Risedronat natri (dưới dạng Risedronat natri hemi-pentahydrat)",
    "SDK": "VD-24277-16",
    "nha_san_xuat": "Công ty cổ phần dược phẩm SaVi - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược phẩm SaVi",
    "chi_dinh": "– Risedronat thuộc nhóm thuốc không steroid gọi là bisphosphonat, được dùng để điều trị các bệnh xương.\n– Risedronat tác động trực tiếp trên bộ xương, và do đó giúp xương ít khả năng bị gãy.\n– Risedronat kết hợp với hydroxyapatit trong xương và tác động như một tác nhân chống hủy xương.\n– Ở cấp độ tế bào, risedronat ức chế các hủy cốt bào. Bình thường, hủy cốt bào dính vào bề mặt xương, nhưng cho thấy bằng chứng giảm hoạt động hủy xương (ví dụ không có bờ gợn sóng).\n– Xét nghiệm hình thái mô học trên chuột, chó và chuột lang cho thấy điều trị risedronat làm giảm chu chuyển xương (tần suất hoạt động, tức tỉ lệ các vị trí tái cấu trúc xương được kích hoạt) và sự hủy xương ở các vị trí tái cấu trúc.\n– Trong các nghiên cứu dược lực học và nghiên cứu lâm sàng, thấy giảm các dấu ấn sinh hóa của chu chuyển xương trong vòng 1 tháng và đạt mức tối đa trong 3-6 tháng.\nHấp thu: Sau khi uống, thuốc được hấp thu tương đối nhanh (t max khoảng 1 giờ) và độc lập với liều dùng. Sinh khả dụng trung bình khi uống thuốc viên là 0, 63% và giảm đi khi risedronat natri được uống chung với thức ăn. Sinh khả dụng ở nam và nữ tương tự nhau.\nPhân bố: Thể tích phân bố ở trạng thái ổn định nồng độ trên người là 6, 3 lít/kg. Khoảng 24% lượng thuốc gắn với protein huyết tương.\nChuyển hóa: Không có bằng chứng chuyển hóa toàn thân đối với risedronat natri.\nThải trừ: Khoảng một nửa liều đã hấp thu được bài tiết trong nước tiểu trong vòng 24 giờ. Thuốc không hấp thu được thải trừ dưới dạng không thay đổi trong phân.\nNhóm bệnh nhân đặc biệt:\nNgười cao tuổi: Không cần điều chỉnh liều. Khả dụng sinh học, phân phối và thải trừ ở người cao tuổi (> 60 tuổi) tương tự so với người trẻ tuổi.\nNgười suy thận:\nSo với những người có chức năng thận bình thường, độ thanh thải risedronat natri ở thận giảm khoảng 70% ở những bệnh nhân có độ thanh thải creatinin khoảng 30ml/ phút.\nĐiều chỉnh liều lượng là không cần thiết ở những bệnh nhân suy thận nhẹ đến vừa (Clcr ≥ 30 ml/ phút). Không khuyến cáo sử dụng risedronat ở những bệnh nhân bị suy thận nặng (Clcr < 30 ml/ phút).\nTrẻ em: Không khuyến cáo dùng risedronat cho trẻ em dưới 18 tuổi do không đủ dữ liệu về an toàn và hiệu quả.",
    "lieu_luong_va_cach_dung": "Sau khi uống risedronat quá liều trầm trọng có thể dẫn đến giảm calci và phospho huyết thanh ở một số bệnh nhân. Ngoài ra ở một số bệnh nhân còn có dấu hiệu và triệu chứng hạ calci huyết.\nNên uống sữa hoặc các thuốc kháng acid có chứa magnesi, calci hoặc nhôm để kết gắn với risedronat natri và giảm sự hấp thu thuốc. Trong trường hợp quá liều trầm trọng, nên đưa bệnh nhân đến bệnh viện ngay để xử trí như rửa dạ dày để loại bỏ thuốc chưa được hấp thu hoặc có thể tiêm calci tĩnh mạch để phục hồi lượng calci bị ion hóa, giảm bớt các dấu hiệu và triệu chứng hạ calci huyết.",
    "chong_chi_dinh": "– Quá mẫn với risedronat natri hoặc với bất cứ thành phần nào của thuốc.\n– Hạ calci-máu (giảm nồng độ calci trong máu).\n– Suy thận nặng (thanh thải creatinin < 30ml/phút).\n– Bất thường trên thực quản (ví dụ chít hẹp hoặc mất khả năng giãn nở).\n– Không có khả năng đứng hay ngồi vững tối thiểu 30 phút.\n– Phụ nữ có thai hoặc nuôi con bằng sữa mẹ.\n– Trẻ em và thanh thiếu niên.",
    "tac_dung_phu": "Đa số các tác dụng không mong muốn đều từ nhẹ đến trung bình và thường không phải ngưng điều trị.\nThường gặp, ADR > 1/100\n– Rối loạn hệ thần kinh: Nhức đầu.\n– Rối loạn tiêu hóa: Đau bụng, khó tiêu, buồn nôn, nôn, tiêu chảy hoặc táo bón.\n– Rối loạn cơ xương khớp và các mô liên kết: Đau trong xương, cơ và khớp.\nÍt gặp, 1/1.000 < ADR < 1/100\n– Rối loạn tiêu hóa: Viêm dạ dày, viêm thực quản, viêm tá tràng, khó nuốt.\n– Rối loạn mắt: Viêm mống mắt.\n– Rối loạn các chất điện giải trong huyết thanh như giảm calci máu, giảm phosphat máu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\n– Rối loạn hệ thống miễn dịch: Phản ứng quá mẫn như phù mạch, nổi mẫn ngứa.\n– Rối loạn tiêu hóa: Viêm lưỡi, hẹp thực quản.\n– Xét nghiệm: Giảm bạch cầu và rối loạn men gan.",
    "de_phong": "Các phản ứng phụ ở đường tiêu hóa trên: Thức ăn và thức uống (trừ nước thường) và các dược phẩm có chứa các cation đa hóa trị (như calci, magnesi, sắt hoặc nhôm) có thể cản trở sự hấp thu risedronat, nên không được dùng cùng lúc khi uống thuốc này.\nDo đó, phải uống risedronat ít nhất là 30 phút trước khi ăn, uống hoặc trước khi uống thuốc khác lần đầu trong ngày.\nMột số bisphosphonat, bao gồm risedronat, có thể gây các rối loạn ở đường tiêu hóa trên như khó nuốt, viêm thực quản, viêm dạ dày, loét thực quản hoặc loét dạ dày tá tràng. Vì vậy cần thận trọng khi dùng thuốc này:\n• Ở những bệnh nhân có tiền sử rối loạn thực quản như hẹp thực quản hoặc chứng thắt thực quản làm chậm hoặc khó đưa thức ăn qua thực quản.\n• Ở những bệnh nhân không thể giữ tư thế thẳng đứng trong ít nhất 30 phút sau khi uống thuốc.\n• Ở bệnh nhân có vấn đề về hoạt động của đường tiêu hóa trên (bao gồm cả bệnh thực quản Barrett).\nBác sỹ nên nhắc nhở bệnh nhân phải chú ý tuân thủ những hướng dẫn sử dụng thuốc để giảm thiểu nguy cơ về các phản ứng phụ trên và cảnh giác bệnh nhân ngưng dùng thuốc, báo ngay cho bác sỹ nếu thấy có triệu chứng mới hoặc xấu hơn.\n– Sự chuyển hóa khoáng chất: Nên điều trị một cách triệt để chứng hạ calci huyết và các rối loạn về chuyển hóa xương và chất khoáng (ví dụ rối loạn chức năng cận giáp, thiếu vitamin D) trước khi bắt đầu điều trị với risedronat. Việc bổ sung calci và vitamin D quan trọng cho tất cả các bệnh nhân, đặc biệt là bệnh nhân mắc bệnh Paget có lượng luân chuyển xương tăng đáng kể.\n– Loãng xương do glucocorticoid: Trước khi bắt đầu dùng risedronat để điều trị và phòng ngừa loãng xương do glucocorticoid, nên xác định tình trạng của hormon steroid sinh dục của cả nam và nữ và cân nhắc sự thay thế thích hợp.\n– Hoại tử xương hàm: Hoại tử xương hàm cũng đã được báo cáo ở những bệnh nhân bị loãng xương uống bisphosphonat.\nKiểm tra nha khoa với dự phòng nha khoa thích hợp nên được xem xét trước khi điều trị bằng bisphosphonat ở bệnh nhân có đồng thời các yếu tố nguy cơ (ví dụ như ung thư, hóa trị, xạ trị, dùng corticosteroid, vệ sinh răng miệng kém).\nTrong khi điều trị với bisphosphonat, bệnh nhân cần tránh các thủ thuật nha khoa xâm lấn (ví dụ, nhổ răng, cấy ghép nha khoa). Đối với bệnh nhân bị hoại tử xương hàm trong khi điều trị bisphosphonat, phẫu thuật răng có thể làm trầm trọng thêm tình trạng này. Bệnh nhân cần thủ thuật nha khoa, ngừng điều trị bisphosphonat có thể làm giảm nguy cơ hoại tử xương hàm. Việc ngưng thuốc bisphosphonat cần được bác sỹ điều trị và/ hoặc bác sỹ phẫu thuật răng miệng xem xét dựa trên đánh giá lợi ích/ nguy cơ của từng bệnh nhân.\n– Gãy xương đùi không điển hình: Gãy xương đùi không điển hình đã được báo cáo với liệu pháp bisphosphonat, chủ yếu ở những bệnh nhân được điều trị bệnh loãng xương lâu dài. Trong thời gian bệnh nhân điều trị với bisphosphonat cần được tư vấn để báo cáo bất kỳ tình trạng đau đùi, đau hông hoặc đau háng và bất kỳ bệnh nhân có các triệu chứng như vậy phải được đánh giá tình trạng gãy xương đùi.\n– Bệnh nhân có một vết nứt không điển hình cũng nên được đánh giá về các triệu chứng và dấu hiệu gãy xương ở chân tay bên đối diện. Ngưng điều trị bisphosphonat ở bệnh nhân nghi ngờ có gãy xương đùi không điển hình nên được xem xét dựa trên đánh giá nguy cơ/ lợi ích của từng bệnh nhân.\n– Bệnh nhân suy thận: Risedronat không được khuyến cáo sử dụng cho bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 30 ml/phút).\nCác khuyến cáo dùng thuốc cho phụ nữ có thai và cho con bú\nKhông dùng thuốc này cho phụ nữ có thai hoặc đang cho con bú. Chỉ nên sử dụng khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra cho thai nhi hoặc trẻ bú mẹ.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Messi-70",
    "dang_bao_che": "Viên nén bao phim",
    "dong_goi": "Hộp 1 vỉ x 4 viên",
    "thanh_phan": "Alendronic acid (dưới dạng Alendronat natri)",
    "SDK": "VD-27446-17",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "Điều trị loãng xương ở người lớn tuổi, phụ nữ mãn kinh để giảm nguy cơ gãy xương.",
    "lieu_luong_va_cach_dung": "-\nMỗi tuần một viên duy nhất (Alendronic 70 mg).\n-\nKhông cần phải điều chỉnh liều cho người cao tuổi, người suy gan hoặc người bệnh suy thận từ nhẹ đến vừa phải (độ thanh lọc creatinin từ 35 đến 60ml/phút).\n-\nUống nguyên viên (Alendronic 70 mg) với một cốc nước thường (khoảng 180 – 240 ml) lúc mới ngủ dậy trong ngày hoặc ít nhất 30 phút trước khi ăn. Không được nằm sau khi uống thuốc.\n-\nNếu quên dùng thuốc có thể uống bù một viên vào buổi sáng ngay sau khi phát hiện. Không được uống 2 viên trong cùng một ngày mà trở lại uống mỗi tuần 1 viên duy nhất vào đúng ngày trong tuần như lịch đã chọn ban đầu.",
    "chong_chi_dinh": "- \tCác dị thường thực quản dẫn đến chậm làm rỗng thực quản như hẹp hoặc co thắt cơ vòng thực quản.\n- \tKhông có khả năng đứng hoặc ngồi thẳng trong vòng 30 phút.\n- \tNhạy cảm với bất cứ thành phần nào của thuốc.\n- \tGiảm calci huyết.",
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "polkab",
    "dang_bao_che": "Dung dịch nhỏ mắt",
    "dong_goi": "0,5ml/ống đơn liều; 60 ống đơn liều/hộp",
    "thanh_phan": "Natri hyaluronate",
    "SDK": "VN-22980-21",
    "nha_san_xuat": "DHP Korea Co., Ltd - HÀN QUỐC ",
    "nha_dang_ki": "Phil International Co., Ltd",
    "chi_dinh": "Hội chứng Sjõgren\nViêm giác mạc nông\nHội chứng khô mắt nguyên phát thời gian dài\nSau phẫu thuật (thủy tinh thể, mổ cận thị/loạn thị..)\nBụi khói, không khí khô nóng\nKhô mắt, bỏng rát mắt, mỏi mắt\nĐeo kính áp tròng, sử dụng máy tính trong thời gian dài",
    "lieu_luong_va_cach_dung": "Trong 1 ống 0,5ml thuốc tương đương với 10 giọt.\nSử dụng thuốc nhỏ mắt Polkab với liều nhỏ 1-2 giọt/bên mắt x 4-5 lần/ngày.",
    "chong_chi_dinh": "Người bị dị ứng với bất kỳ thành phần nào của Polkab",
    "tac_dung_phu": "Hiếm: ngứa, kích ứng mắt. Nên ngưng sử dụng thuốc, nếu có: tăng mẫn cảm (viêm bờ mi, viêm da mi mắt), mắt bị ngứa, kích ứng, xung huyết kết mạc, thương tổn giác mạc như viêm giác mạc lan tỏa nông.",
    "de_phong": "Không chạm vào chóp lọ, nên nhỏ trực tiếp vào mắt để tránh nhiễm bẩn thuốc. Không dùng khi đang mang kính tiếp xúc mềm.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Colchicine",
    "dang_bao_che": "Viên nén",
    "dong_goi": "Hộp 10 vỉ x 10 viên",
    "thanh_phan": "Colchicin",
    "SDK": "VD-19169-13",
    "nha_san_xuat": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM) - VIỆT NAM ",
    "nha_dang_ki": "Công ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)",
    "chi_dinh": "Nhóm thuốc điều trị gout không có ảnh hưởng trên chuyển hóa acid uric.\nColchicin, một dẫn chất của phenanthren, lấy được từ cây Colchicum (cây Bả chó). Tác dụng dược lý chính của colchicin là chống bệnh gout. Thuốc có tác dụng chống viêm yếu và không có tác dụng giảm đau. Thuốc không có tác dụng bài tiết acid uric qua nước tiểu, không có tác dụng đối với nồng độ, tính hòa tan hoặc gắn vào protein huyết thanh của urat trong huyết thanh. Tuy cơ chế tác dụng chống gout của colchicin chưa được biết đầy đủ, thuốc làm giảm đáp ứng viêm đối với lắng đọng các tinh thể mononatri urat lên các mô của khớp, có thể bằng cách ức chế chuyển hóa, di chuyển, hóa ứng động của bạch cầu đa nhân và/ hoặc các chức năng của các bạch cầu khác. Colchicin cũng ngăn cản natri urat lắng đọng bằng cách trực tiếp làm bạch cầu đa nhân giảm sản xuất acid lactic và giảm thực bào nên gián tiếp giảm tạo acid (tính acid tạo thuận lợi cho các vi tinh thể urat lắng đọng). Khi uống colchicin trong vài giờ đầu đợt gout cấp, trên 90% người bệnh đáp ứng tốt; Nếu uống muộn hơn, sau 24 giờ, chỉ 75% người bệnh đáp ứng tốt. Tuy vậy, colchicin được coi là thuốc đứng hàng thứ hai, vì dễ gây độc khi dùng liều cao, nên có thể dùng để điều trị đợt gout cấp khi bệnh nhân không đáp ứng hoặc không dung nạp được các thuốc chống viêm không steroid như indometacin, ibuprofen, naproxen.\nTác dụng chống phân bào: Colchicin ức chế giai đoạn giữa (metaphase) và giai đoạn sau (anaphase) của quá trình phân chia tế bào do tác động lên thoi và lên sự biến đổi gel-sol. Sự biến đổi thể gel và thể sol ở các tế bào chưa phân chia cũng bị ức chế.\nTác động chống phân bào của colchicin gây ra các tác dụng có hại lên các mô đang tăng sinh như tủy xương, da và lông tóc.\nCác tác dụng khác: In vitro, colchicin ức chế sự tiết ra protein amyloid là 1 protein được tế bào gan tổng hợp và là thành phần chủ yếu của nhiễm amyloid trong bệnh sốt Địa trung hải có tính chất gia đình.\nColchicin uống gây ra một hội chứng kém hấp thu hồi phục được như giảm hấp thu cyanocobalamin (vitamin B12), mỡ, natri, kali, nitơ, xylose và các đường được vận chuyển tích cực khác, như vậy dẫn đến giảm nồng độ cholesterol và caroten trong huyết thanh. Các tác dụng này do colchicin tác động lên niêm mạc hồi tràng. Colchicin làm giảm hoạt tính của lactic dehydrogenase và làm tăng hoạt tính của enzym lysosom của niêm mạc ruột. Ngoài ra, colchicin còn làm giảm thân nhiệt, ức chế trung tâm hô hấp, co thắt mạch máu làm tăng huyết áp thông qua kích thích trung tâm vận mạch.",
    "lieu_luong_va_cach_dung": "Colchicin có giới hạn trị liệu hẹp và rất độc nếu sử dụng quá liều. Bệnh nhân có nguy cơ độc tính đặc biệt là những người bị suy thận hoặc suy gan, bệnh tiêu hóa hoặc tim mạch, và bệnh nhân cao tuổi.\nSau khi dùng quá liều colchicin, tất cả bệnh nhân, ngay cả khi không có triệu chứng sớm, nên được đánh giá y tế ngay.\nCác triệu chứng của quá liều có thể bị trì hoãn (trung bình khoảng 3 giờ sau khi dùng thuốc): Buồn nôn, nôn mửa, đau bụng, viêm dạ dày-ruột kèm xuất huyết, giảm thể tích dịch, rối loạn điện giải, tăng bạch cầu, hạ huyết áp trong các trường hợp nặng. Giai đoạn hai với các biến chứng đe dọa sự sống sẽ xảy ra sau 24 đến 72 giờ sau khi dùng thuốc: Rối loạn chức năng đa cơ quan, suy thận cấp, bấn loạn, hôn mê, đau thần kinh vận động và cảm giác ngoại biên, ức chế cơ tim, giảm toàn thể huyết cầu, loạn nhịp tim, suy hô hấp, hội chứng đông máu tiêu hủy. Tử vong thường là kết quả của chứng suy hô hấp và trụy tim mạch. Nếu bệnh nhân còn sống, phục hồi có thể đi kèm với sự tăng bạch cầu và chứng rụng tóc đảo ngược được bắt đầu khoảng một tuần sau khi uống thuốc.\nKhông có thuốc giải độc.\nLoại bỏ độc tố bằng cách rửa dạ dày trong vòng một giờ sau ngộ độc cấp.\nXem xét sử dụng than hoạt tính đường uống ở người lớn đã sử dụng liều nhiều hơn 0,1 mg/ kg thể trọng trong vòng 1 giờ và ở trẻ em đã ăn bất kỳ số liều lượng nào trong vòng 1 giờ sau khi uống thuốc.\nThẩm phân máu không có hiệu quả (thể tích phân bố cao).\nTheo dõi chặt chẽ về lâm sàng và sinh học trong bệnh viện.\nĐiều trị triệu chứng và hỗ trợ: Kiểm soát hô hấp, duy trì huyết áp và tuần hoàn, điều chỉnh sự mất cân bằng dich và điện giải.\nLiều gây chết rất khác nhau (7 - 65 mg liều đơn) đối với người lớn nhưng nói chung khoảng 20 mg.",
    "chong_chi_dinh": "Mẫn cảm với với colchicin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân bị rối loạn tạo máu.\nPhụ nữ mang thai.\nPhụ nữ cho con bú.\nPhụ nữ có khả năng mang thai, không dùng các biện pháp tránh thai hiệu quả.\nBệnh nhân suy gan nặng.\nBệnh nhân suy thận nặng (độ thanh thải creatinin < 30 mL/ phút)\nColchicin không nên sử dụng cho những bệnh nhân đang điều trị bằng thẩm phân máu bởi vì thuốc không thể loại bỏ bằng thẩm phân hoặc truyền thay máu.\nBệnh nhân suy gan hoặc suy thận đang sử dụng các chất ức chế P-glycoprotein hoặc các chất ức chế CYP 3A4 mạnh.\nDùng kết hợp với một macrolid (trừ spyramycin).\nDùng kết hợp với pristinamycin.",
    "tac_dung_phu": "Các tác dụng không mong muốn theo tần suất và hệ cơ quan\nRối loạn dạ dày - ruột: Đau bụng, buồn nôn, nôn và tiêu chảy.\nKhông rõ tần suất\nMáu và hệ lympho: Ức chế tủy xương gây giảm bạch cầu hạt, thiếu máu bất sản và giảm tiểu cầu\nThần kinh: Viêm thần kinh ngoại biên, bệnh thần kinh.\nRối loạn dạ dày - ruột: Xuất huyết dạ dày - ruột.\nGan mật: Tổn thương gan.\nDa và mô dưới da: Rụng tóc, phát ban.\nCơ xương và mô liên kết: Bệnh cơ và chứng tiêu cơ vân.\nTiết niệu: Tổn thương thận.\nSinh sản: Sự mất kinh, chứng thống kinh, giảm hoặc không có tinh trùng.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "de_phong": "Colchicin có thể gây độc, do đó không nên dùng quá liều so với liều do bác sỹ chỉ định.\nColchicin là thuốc có giới hạn trị liệu hẹp. Nên ngưng dùng thuốc nếu có các triệu chứng ngộ độc như buồn nôn, nôn mửa, đau bụng, tiêu chảy xảy ra.\nColchicin có thể gây ức chế tủy xương nghiêm trọng (giảm bạch cầu hạt, thiếu máu bất sản, giảm tiểu cầu). Sự thay đổi số lượng tế bào máu có thể là dần dần hoặc rất đột ngột. Thiếu máu bất sản đặc biệt có tỷ lệ tử vong cao. Xét nghiệm máu định kỳ là rất cần thiết.\nNếu bệnh nhân xuất hiện các dấu hiệu hoặc triệu chứng của rối loạn tạo máu như sốt, viêm miệng, đau họng, xuất huyết kéo dài, các vết bầm tím hoặc rối loạn trên da, nên ngưng dùng colchicin và phải tiến hành các xét nghiệm về huyết học ngay lập tức.\nThận trọng trong các trường hợp sau:\n- Bệnh nhân suy gan hoặc suy thận.\n- Bệnh nhân tim mạch.\n- Rối loạn dạ dày ruột.\n- Người cao tuổi và người có sức khỏe kém.\n- Bệnh nhân có số lượng tế bào máu bất thường.\nBệnh nhân suy gan hoặc thận nên được theo dõi chặt chẽ các tác dụng không mong muốn liên quan đến colchicin.\nSử dụng đồng thời colchicin với các chất ức chế P-gp và/ hoặc các chất ức chế CYP3A4 trung bình hoặc mạnh làm tăng phơi nhiễm colchicin, có thể dẫn đến độc tính, kể cả tử vong. Nếu cần điều trị với thuốc ức chế P-gp hoặc thuốc ức chế CYP3A4 trung bình hoặc mạnh ở bệnh nhân có chức năng gan thận bình thường, nên giảm liều colchicin hoặc ngừng dùng colchicin.\nCảnh báo liên quan đến tá dược\nViên nén COLCHICINE có chứa lactose, bệnh nhân không dung nạp galactose, thiếu Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên dùng thuốc này.\nSỬ DỤNG CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nPhụ nữ có thai\nColchicin gây độc tính di truyền ở in vitro và in vivo, gây quái thai trong các nghiên cứu trên động vật. Do đó chống chỉ định sử dụng colchicin trong thai kỳ.\nPhụ nữ có khả năng mang thai nên sử dụng các biện pháp tránh thai hiệu quả trong thời gian điều trị với colchicin.\nPhụ nữ cho con bú\nColchicin được bài tiết vào sữa mẹ. Do đó, chống chỉ định sử dụng colchicin ở phụ nữ đang cho con bú.\nKhả năng sinh sản\nSử dụng colchicin ở động vật làm giảm đáng kể sự sinh sản.\nẢNH HƯỞNG CỦA THUỐC TRÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC\nChưa có dữ liệu chi tiết về ảnh hưởng của colchicin dến khả năng lái xe và vận hành máy móc. Tuy nhiên, cần phải tính đến khả năng gây buồn ngủ và chóng mặt.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Atmecin",
    "dang_bao_che": "Viên nén bao tan trong ruột",
    "dong_goi": "Hộp 2, 4, 6, 8, 10 vỉ x 10 viên",
    "thanh_phan": "Aescin",
    "SDK": "VD-35093-21",
    "nha_san_xuat": "Công ty cổ phần dược VTYT Hà Nam - VIỆT NAM ",
    "nha_dang_ki": "Công ty cổ phần dược VTYT Hà Nam",
    "chi_dinh": "Phù não do tắc mạch, xuất huyết não, chấn động não, viêm não cấp, phẫu thuật não, do chèn ép (do khối máu tụ, u…).\nPhòng ngừa và điều trị phù nề do các loại phẫu thuật, đặc biệt là phẫu thuật thẩm mỹ và hàm mặt.\nHội chứng đau đốt sống (cổ, lưng, thắt lưng).\nPhù nề do chấn thương, gãy xương, đụng giập, trật khớp…\nỨ máu tĩnh mạch, giãn tĩnh mạch, trĩ, viêm tắc bạch huyết.\nPhù nề do tia xạ, bỏng, âm hộ và đáy chậu sau đẻ.",
    "lieu_luong_va_cach_dung": "Liều tấn công: 1 viên x 3 lần/ngày.\nLiều duy trì và liều dùng trong trường hợp nhẹ: 1 viên x 1 – 2 lần/ngày.",
    "chong_chi_dinh": "Quá mẫn với các thành phần của thuốc.\nBệnh phù do bệnh tim mạch, tan máu, do nguồn gốc bệnh thận.\nBệnh nhân có nguy cơ tắc mạch.\nPhụ nữ uống thuốc tránh thai.\n3 tháng đầu thai kỳ và trong khi cho con bú.",
    "tac_dung_phu": "Ngứa, phù nề thanh quản;\nGiảm huyết áp.",
    "de_phong": "Thận trọng ở những bệnh nhân suy thận (chấn thương phần mềm, chấn thương sọ não, bỏng nặng).\nKhông nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhông được dùng thuốc trong 3 tháng đầu thai kỳ và trong khi cho con bú.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Viartril-S",
    "dang_bao_che": "Bột pha dung dịch uống",
    "dong_goi": "Hộp 30 gói",
    "thanh_phan": "Glucosamin (dưới dạng Crystalline Glucosamine sulfate sodium chloride\ntương đương",
    "SDK": "VN-21282-18",
    "nha_san_xuat": "Rottapharm S.p.A - Ý ",
    "nha_dang_ki": "Ever Neuro Pharma GMBH",
    "chi_dinh": null,
    "lieu_luong_va_cach_dung": null,
    "chong_chi_dinh": null,
    "tac_dung_phu": null,
    "de_phong": null,
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Actadol 500",
    "dang_bao_che": "Viên nén dài",
    "dong_goi": "Hộp 10 vỉ x 10 viên nén dài",
    "thanh_phan": "Paracetamol",
    "SDK": null,
    "nha_san_xuat": "Công ty cổ phần LD dược phẩm Medipharco-Tenamyd BR s.r.l - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Giảm đau nhanh các triệu chứng sốt, đau nhức và khó chịu như nhức đầu, đau tai, đau răng, đau nhức do cảm cúm.",
    "lieu_luong_va_cach_dung": "Thuốc  được dùng bằng đường uống.\n: 500 - 1000 mg mỗi 4 - 6 giờ khi cần thiết nhưng không được quá 4 g/ngày.\n: 250 - 500 mg mỗi 4 - 6 giờ khi cần thiết, tối đa 4 lần/ngày.\nKhông được tự ý dùng paracetamol để giảm đau quá 10 ngày đối với người lớn và 5 ngày đối với trẻ em.\nKhông được tự ý dùng paracetamol để hạ sốt trong những trường hợp sốt quá cao (trên 39,5OC), sốt kéo dài hơn 3 ngày hoặc sốt tái phát.\nHoặc theo hướng dẫn của bác sỹ.",
    "chong_chi_dinh": "Bệnh nhân nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan.\nBệnh nhân nghiện rượu.\nBệnh nhân quá mẫn với paracetamol.\nBệnh nhân thiếu hụt men glucose - 6 - phosphat dehydrogenase.",
    "tac_dung_phu": "Ban da và những phản ứng dị ứng khác thỉnh thoảng xảy ra. Thường là ban đỏ hoặc mày đay, nhưng đôi khi nặng hơn và có thể kèm theo sốt do thuốc và tổn thương niêm mạc.\nÍt gặp\nBan da\nBuồn nôn, nôn.\nRối loạn tạo máu (giảm bạch cầu trung tính, giảm toàn thể huyết cầu, giảm bạch cầu), thiếu máu.\nBệnh thận, độc tính thận khi lạm dụng dài ngày.\nHiếm gặp\nPhản ứng quá mẫn.",
    "de_phong": "Paracetamol tương đối không độc ở liều điều trị. Đôi khi có những phản ứng da gồm ban dát sần ngứa và mày đay; những phản ứng mẫn cảm khác gồm phù thanh quản, phù mạch và những phản ứng kiểu phản vệ có thể ít khi xảy ra. Giảm tiểu cầu, giảm bạch cầu và giảm toàn thể huyết cầu đã xảy ra với việc sử dụng những dẫn chất p-aminophenol, đặc biệt khi dùng các liều lớn kéo dài. Giảm bạch cầu trung tính và ban xuất huyết giảm tiểu cầu đã xảy ra khi dùng paracetamol. Hiếm gặp mất bạch cầu hạt ở người bệnh dùng paracetamol.\nNgười bị phenylceton - niệu (nghĩa là, thiếu hụt gen xác định tình trạng của phenylalanin hydroxylase) và người phải hạn chế lượng phenylalanin đưa vào cơ thể phải được cảnh báo là một số chế phẩm paracetamol chứa aspartam, sẽ chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống.\nMột số dạng thuốc paracetamol có chứa sulfit có thể gây phản ứng kiểu dị ứng, gồm cả phản vệ và những cơn hen đe dọa tính mạng hoặc ít nghiêm trọng hơn ở một số người quá mẫn.\nPhải dùng paracetamol thận trọng ở người bệnh có thiếu máu từ trước, vì chứng xanh tím có thể không biểu lộ rõ, mặc dù có những nồng độ cao nguy hiểm của methemoglobin trong máu.\nUống nhiều rượu có thể tăng độc tính với gan của paracetamol; nên tránh hoặc hạn chế uống rượu.\nDùng thận trọng với người bị suy giảm chức năng gan hoặc thận.\nBác sỹ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Stevens-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nParacetamol là thuốc giảm đau thường được lựa chọn dùng cho phụ nữ mang thai. Tuy nhiên, việc sử dụng paracetamol vào giai đoạn cuối thai kỳ có liên quan đến vấn đề thở khò khè dai dẳng của trẻ sơ sinh. Không nên dùng paracetamol quá thường xuyên đối với phụ nữ có thai.\nChưa thấy có tác dụng phụ xảy ra trên trẻ bú sữa mẹ khi người mẹ đang dùng paracetamol, lượng paracetamol được phân bố vào sữa mẹ rất ít nên không thể gây nguy hại cho trẻ bú mẹ.\nThuốc không gây ảnh hưởng trên khả năng lái xe và vận hành máy móc.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Clastizol",
    "dang_bao_che": "Dung dịch tiêm truyền tĩnh mạch",
    "dong_goi": "Chai 100ml ",
    "thanh_phan": "acid zoledronic",
    "SDK": "800110429423",
    "nha_san_xuat": "SM Farmaceutici s.r.l - Ý ",
    "nha_dang_ki": "Công ty TNHH Dược phẩm Việt - Pháp",
    "chi_dinh": "-\nĐiều trị loãng xương ở phụ nữ sau mãn kinh để làm giảm tỷ lệ gãy xương đùi, gãy xương đốt sống và gãy xương ngoài đốt sống và để làm tăng mật độ chất khoáng của xương.\n-\nPhòng ngừa gãy xương lâm sàng sau gãy xương đùi ở nam giới và phụ nữ.\n-\nĐiều trị loãng xương ở nam giới.\n-\nĐiều trị và phòng ngừa loãng xương do glucocorticoid.\n-\nĐiều trị bệnh Paget xương",
    "lieu_luong_va_cach_dung": "Tỷ lệ các triệu chứng xảy ra trong vòng 3 ngày đầu sau khi dùng Clastizol (như sốt, các triệu chứng giống cúm, đau cơ, đau khớp, đau đầu, nôn và tiêu chảy) có thể giảm khi sử dụng paracetamol hoặc ibuprofen sớm sau khi dùng Clastizol\nĐể điều trị loãng xương sau mãn kinh, liều khuyến cáo là tiêm truyền tĩnh mạch một liều Clastizol 5 mg một lần trong năm.\nBổ sung đầy đủ calci và vitamin D là quan trọng đối với phụ nữ bị loãng xương nếu chế độ ăn không đầy đủ\nĐể phòng ngừa gãy xương lâm sàng sau gãy xương đùi do chấn thương nhẹ, liều khuyến cáo là tiêm truyền tĩnh mạch một liều Clastizol 5 mg, một lần trong năm.\nĐối với những bệnh nhân mới bị gãy xương đùi do chấn thương nhẹ, khuyến cáo dùng liều tấn công 50.000 đến 125.000 IU vitamin D đường uống hoặc đường tiêm bắp trước khi tiêm truyền dung dịch Clastizol lần đầu tiên.\nKhuyến cáo bổ sung calci và vitamin D cho bệnh nhân được điều trị để phòng ngừa gãy xương lâm sàng sau gãy xương đùi so chấn thương nhẹ\nĐể điều trị loãng xương ở nam giới, liều khuyến cáo là tiêm truyền tĩnh mạch một liều Clastizol 5 mg một lần trong năm.\nBổ sung đầy đủ calci và vitamin D là điều quan trọng đối với nam giới bị loãng xương nếu chế độ ăn không đầy đủ\nĐiều trị và phòng ngừa loãng xương do glucocorticoid\nĐể điều trị và phòng ngừa loãng xương do glucocorticoid, liều khuyến cáo là tiêm truyền tĩnh mạch một liều Clastizol 5 mg một lần trong năm.\nBổ sung đầy đủ calci và vitamin D là điều quan trọng đối với những bệnh nhân bị loãng xương nếu chế độ ăn không đầy đủ\nĐể điều trị bệnh Paget xương, Clastizol chỉ nên được kê đơn bởi bác sỹ có kinh nghiệm trong điều trị bệnh Paget xương. Liều khuyến cáo là tiêm truyền tĩnh mạch một liều Clastizol 5 mg.\nTái điều trị bệnh Paget xương: Sau khi bắt đầu điều trị bệnh Paget xương bằng Clastizol, đã quan sát thấy giai đoạn thuyên giảm bệnh kéo dài trung bình 7,7 năm ở những bệnh nhân đáp ứng. Vì bệnh Paget xương là một bệnh suốt đời, việc tái điều trị dường như là cần thiết.Việc tái điều trị bệnh Paget xương bao gồm tiêm truyền tĩnh mạch bổ sung Clastizol 5 mg sau khoảng thời gian một năm hoặc lâu hơn kể từ khi khởi đầu điều trị. Đánh giá định kỳ nồng độ phosphatase kiềm trong huyết thanh của bệnh nhân, ví dụ mỗi 6 đến 12 tháng và đánh giá đáp ứng lâm sàng với điều trị để đưa ra quyết định khi nào cần tái điều trị dựa trên từng cá thể.\nTrong trường hợp không có các triệu chứng lâm sàng nặng hơn (ví dụ đau xương hoặc các triệu chứng chèn ép) và/hoặc chụp cắt lớp xương phù hợp với bệnh Paget xương tái phát, lần tiêm truyền tĩnh mạch thứ 2 của Clastizol không nên sử dụng sớm hơn 12 tháng sau lần đầu điều trị. Ở bệnh nhân bị Paget xương, khuyến cáo bổ sung vitamin D đầy đủ khi dùng Clastizol. Ngoài ra, đặc biệt khuyến cáo bệnh nhân bị bệnh Paget xương phải đảm bảo bổ sung đầy đủ lượng calci tương ứng với ít nhất 500 mg calci nguyên tố, 2 lần/ngày ít nhất trong 10 ngày sau khi dùng Clastizol\nChống chỉ định dùng Clastizol cho bệnh nhân có hệ số thanh thải creatinin < 35 mL/phút\nKhông cần điều chỉnh liều ở bệnh nhân có hệ số thanh thải creatinin ≥ 35 mL/phút.\nKhông cần điều chỉnh liều\nBệnh nhân cao tuổi (từ 65 tuổi trở lên):\nKhông cần điều chỉnh liều vì sinh khả dụng, sự phân bố và thải trừ giống nhau giữa bệnh nhân cao tuổi và người trẻ tuổi.\nKhông khuyến cáo dùng Clastizol cho trẻ em và thiếu niên dưới 18 tuổi do thiếu dữ liệu về độ an toàn và hiệu quả.\nThời gian điều trị tối ưu trong dài hạn bằng Clastizol chưa được xác định. Bệnh nhân điều trị bằng Clastizol cần được đánh giá định kỳ về đáp ứng tối ưu với điều trị và sự cần thiết để tiếp tục điều trị trong dài hạn, dựa trên đáp ứng của họ đối với điều trị, nguy cơ gãy xương và các bệnh mắc kèm. Bệnh nhân có nguy cơ gãy xương thấp cần được xem xét cho ngưng thuốc sau 3 năm đầu điều trị với Clastizol, trong khi các bệnh nhân có nguy cơ cao nên cân nhắc việc tiếp tục điều trị định kỳ. Những bệnh nhân không tiếp tục điều trị nên được đánh giá lại nguy cơ gãy xương định kỳ mỗi 2 – 3 năm và tái điều trị nếu cần thiết.\nClastizol (5 mg trong 100 mL có sẵn cho dung dịch tiêm truyền) được dùng đường tĩnh mạch qua một dây tiêm truyền mở lỗ thông với tốc độ tiêm truyền hằng định. Thời gian tiêm truyền không được dưới 15 phút.\nBệnh nhân phải được bù nước thích hợp trước khi dùng Clastizol. Điều này đặc biệt quan trọng ở người cao tuổi (≥ 65 tuổi) và đối với bệnh nhân đang dùng thuốc lợi tiểu\nClastizol không được pha trộn hoặc dùng chung đường tĩnh mạch với bất kỳ thuốc nào khác và phải được dùng qua một đường tiêm truyền riêng có mở lỗ thông với tốc độ tiêm truyền hằng định. Nếu được trữ lạnh, cần để dung dịch được trữ lạnh, trở về nhiệt độ phòng trước khi dùng. Phải tuân thủ các kỹ thuật vô khuẩn trong suốt thời gian chuẩn bị tiêm truyền.",
    "chong_chi_dinh": "Quá mẫn với acid zoledronic, với các bisphosphonat khác, hoặc với bất kỳ thành phần nào của thuốc.\nHạ calci máu.\nSuy thận nặng với độ thanh thải creatinin < 35 mL/phút.\nPhụ nữ mang thai và cho con bú.",
    "tac_dung_phu": null,
    "de_phong": "Chống chỉ định dùng Clastizol ở bệnh nhân suy thận nặng (độ thanh thải < 35mL/phút) do làm tăng nguy cơ suy thận trong nhóm bệnh nhân này.\nĐã quan sát thấy tình trạng suy thận sau khi sử dụng Clastizol đặc biệt ở những bệnh nhân bị suy thận từ trước hoặc có các yếu tố nguy cơ khác bao gồm người cao tuổi, phối hợp với thuốc gây độc thận, các thuốc lợi tiểu hoặc mất nước xảy ra sau khi sử dụng Clastizol. Tình trạng suy thận được đã được ghi nhận ở những bệnh nhân sau khi dùng liều duy nhất.\nCần lưu ý đến những thận trọng sau đây để làm giảm thiểu nguy cơ xảy ra các phản ứng bất lợi trên thận:\n•\nCần tính toán độ thanh thải creatinin dựa trên thể trọng cơ thể thực tế theo công thức Cockcroft-Gault trước mỗi lần dùng Clastizol.\n•\nTăng creatinin huyết thanh thoáng qua có thể cao hơn ở những bệnh nhân đang bị suy chức năng thận.\n•\nCần xem xét theo dõi tạm thời creatinin huyết thanh ở những bệnh nhân có nguy cơ.\n•\nCần thận trọng khi dùng đồng thời Clastizol với các thuốc khác có thể ảnh hưởng đến chức năng thận\n•\nCác bệnh nhân, đặc biệt người cao tuổi và những bệnh nhân đang điều trị với thuốc lợi tiểu, nên được bổ sung nước thích hợp trước khi dùng Clastizol.\n•\nLiều dùng Clastizol một lần không nên vượt quá 5 mg và thời gian tiêm truyền không dưới 15 phút.\nPhải điều trị tình trạng hạ calci máu từ trước bằng cách bổ sung đầy đủ calci và vitamin D trước khi bắt đầu điều trị bằng Clastizol. Các rối loạn chuyển hóa khoáng chất khác cũng phải được điều trị hiệu quả. Các bác sĩ nên xem xét theo dõi lâm sàng cho những bệnh nhân này.\nTăng chu chuyển xương là một đặc điểm của bệnh Paget xương. Do sự khởi phát tác động nhanh chóng của acid zoledronic đối với quá trình chu chuyển xương, hạ calci máu thoáng qua, đôi khi có triệu chứng, có thể xảy ra và thường tối đa trong 10 ngày đầu sau khi truyền Clastizol.\nKhuyến cáo bổ sung đầy đủ calci và vitamin D khi dùng Clastizol. Ngoài ra, ở những bệnh nhân mắc bệnh Paget xương, khuyến cáo bổ sung đầy đủ calci tương ứng với ít nhất 500 mg calci nguyên tố hai lần mỗi ngày trong ít nhất 10 ngày sau khi dùng Clastizol.\nBệnh nhân nên được thông báo về các triệu chứng hạ calci máu và được theo dõi lâm sàng đầy đủ trong thời gian có nguy cơ. Khuyến cáo đo lượng calci huyết thanh trước khi truyền Clastizol cho bệnh nhân mắc bệnh Paget xương.\nMất chức năng xương, khớp nặng và thoáng qua và/hoặc đau cơ hiếm khi được báo cáo ở những bệnh nhân dùng bisphosphonat, bao gồm cả acid zoledronic.\nHoại tử xương hàm đã được ghi nhận trên những bệnh nhân sử dụng acid zoledronic để điều trị loãng xương. Việc bắt đầu điều trị bằng acid zoledronic hoặc bắt đầu một đợt điều trị mới cho bệnh nhân nên được trì hoãn trên những bệnh nhân có vết thương mô mềm hở chưa lành tại vùng miệng. Bệnh nhân có các yếu tố nguy cơ được khuyến cáo kiểm tra để phòng ngừa các vấn đề răng miệng và đánh giá lợi ích – nguy cơ trước khi điều trị bằng acid zoledronic.\nKhi đánh giá nguy cơ hoại tử xương hàm trên bệnh nhân, cán bộ y tế cần cân nhắc những yếu tố sau:\n•\nHiệu lực của chế phẩm thuốc gây ức chế tiêu xương (vì nguy cơ tăng theo hoạt lực của thuốc), đường dùng (nguy cơ cao hơn khi dùng đường tiêm) và sự tích lũy thuốc.\n•\nUng thư, các bệnh mắc kèm (ví dụ: thiếu máu, rối loạn đông máu, nhiễm khuẩn) và hút thuốc.\n•\nThuốc dùng đồng thời: corticosteroid, hóa trị liệu, các chất ức chế tạo mạch và xạ trị vùng đầu cổ.\n•\nVệ sinh răng miệng kém, bệnh nha chu, răng giả không khớp, tiền sử bệnh răng miệng hoặc tiến hành thủ thuật nha khoa xâm lấn như nhổ răng.\nTất cả bệnh nhân được khuyến khích duy trì vệ sinh răng miệng, kiểm tra sức khỏe răng miệng định kỳ và thông báo ngay khi gặp phải những vấn đề răng miệng như xô lệch răng, đau hoặc sưng răng, chảy mủ không lành trong quá trình điều trị bằng acid zoledronic. Việc tiến hành các thủ thuật nha khoa xâm lấn trên bệnh nhân đang điều trị bằng acid zoledronic cần được tiến hành một cách thận trọng và cách xa thời điểm bệnh nhân đang điều trị.\nTrên bệnh nhân có hoại tử xương hàm do sử dụng acid zoledronic, cần có sự phối hợp chặt chẽ giữa bác sỹ điều trị và nha sỹ hoặc bác sỹ phẫu thuật răng miệng có chuyên môn về hoại tử xương hàm. Nếu có thể, xem xét việc tạm ngừng điều trị cho bệnh nhân đến khi tình trạng hoại tử xương hàm cải thiện và các yếu tố nguy cơ giảm nhẹ.\nHoại tử xương ống tai ngoài\nHoại tử xương ống tai ngoài đã được báo cáo với bisphosphonat, chủ yếu liên quan đến việc điều trị lâu dài. Các yếu tố nguy cơ đối với hoại tử xương ống tai ngoài bao gồm sử dụng steroid và hóa trị liệu và/hoặc các yếu tố nguy cơ tại chỗ như nhiễm trùng hoặc chấn thương. Khả năng hoại tử xương ống tai ngoài nên được xem xét ở những bệnh nhân dùng bisphosphonat có các triệu chứng về tai bao gồm nhiễm trùng tai mạn tính.\nGãy thân xương đùi và gãy dưới mấu chuyển xương đùi không điển hình đã được báo cáo có liên quan với việc điều trị bằng bisphosphonat, chủ yếu ở những bệnh nhân được điều trị loãng xương lâu dài. Gãy ngang hoặc gãy chéo ngắn có thể xảy ra ở bất cứ nơi nào dọc theo xương đùi từ ngay dưới mẫu chuyển nhỏ đến ngay trên lồi cầu. Những gãy xương này xảy ra sau chấn thương nhẹ hoặc không có chấn thương và một số bệnh nhân bị đau đùi hoặc bẹn, thường liên quan đến các đặc điểm hình ảnh của gãy xương do vi chấn, vài tuần đến vài tháng trước khi xuất hiện gãy xương đùi hoàn toàn. Gãy xương thường xảy ra cả hai bên; do đó ở những bệnh nhân được điều trị bằng bisphosphonat bị gãy thân xương đùi cần phải thăm khám xương đùi đối bên. Sự kém liền xương của những gãy xương này cũng đã được báo cáo. Nên xem xét ngưng điều trị bằng bisphosphonat ở bệnh nhân nghi ngờ có gãy xương đùi không điển hình trong khi chờ đánh giá giữa nguy cơ và lợi ích của từng người bệnh.\nTrong quá trình sử dụng bisphosphonat, bao gồm cả Clastizol, bệnh nhân cần được tư vấn để báo cáo bất kỳ các triệu chứng đau ở đùi hoặc bẹn hoặc bất kỳ bệnh nhân nào có các triệu chứng như vậy nên được đánh giá về khả năng gãy xương đùi không hoàn toàn.\nĐã quan sát thấy các phản ứng pha cấp tính (APR) hoặc các triệu chứng sau khi dùng thuốc như sốt, đau cơ, các triệu chứng giống cúm, đau khớp và nhức đầu, phần lớn xảy ra trong vòng ba ngày sau khi dùng Clastizol.\nCác phản ứng pha cấp tính đôi khi có thể nghiêm trọng hoặc kéo dài trong một thời gian. Tỷ lệ các triệu chứng sau khi dùng thuốc có thể giảm khi dùng paracetamol hoặc ibuprofen ngay sau khi dùng Clastizol. Cũng nên hoãn điều trị nếu bệnh nhân không ổn định về mặt lâm sàng do tình trạng bệnh cấp tính và các phản ứng pha cấp tính có thể có vấn đề.\nThận trọng chung\nBệnh nhân đang được điều trị bằng các thuốc khác có chứa acid zoledronic cho các chỉ định ung thư hoặc bất kỳ bisphosphonat nào khác không nên được điều trị đồng thời với Clastizol, vì tác dụng kết hợp của các thuốc này chưa được biết.\nThuốc chứa ít hơn 1 mmol natri (23mg) trên chai 100 mL, về cơ bản được coi là không có natri.\nSỬ DỤNG THUỐC CHO PHỤ NỮ CÓ THAI VÀ CHO CON BÚ\nClastizol không được khuyến cáo sử dụng ở phụ nữ có khả năng mang thai.\nClastizol chống chỉ định ở phụ nữ đang mang thai, phụ nữ đang cho con bú.\nẢNH HƯỞNG CỦA THUỐC LÊN KHẢ NĂNG LÁI XE, VẬN HÀNH MÁY MÓC\nChóng mặt, buồn ngủ có thể xảy ra trong quá trình điều trị với thuốc. Bệnh nhân không nên lái xe hay vận hành máy móc khi gặp phải tình trạng này.",
    "bao_quan": null
  },
  {
    "nhom_thuoc": "Thuốc giảm đau, hạ sốt, Nhóm chống viêm không Steroid, Thuốc điều trị Gút và các bệnh xương khớp",
    "ten_thuoc": "Babyplex 3g",
    "dang_bao_che": "Thuốc cốm",
    "dong_goi": "Hộp 20 gói x 3g thuốc cốm",
    "thanh_phan": "Paracetamol\nVitamin B1\nChlorpheniramin\nTá dược vừa đủ",
    "SDK": "V290-H12-05",
    "nha_san_xuat": "Công ty Dược & trang thiết bị Y tế Bình Định (BIDIPHAR) - VIỆT NAM ",
    "nha_dang_ki": null,
    "chi_dinh": "Hạ sốt, giảm đau trong các trường hợp: Cảm cúm, sốt, nhức đầu, sổ mũi, ngạt mũi, viêm mũi dị ứng, đau xương khớp.",
    "lieu_luong_va_cach_dung": "Hoà tan Babyplex vào nước đã đun sôi để nguội rồi uống, cứ 4 đến 6 giờ một lần khi cần.\nTrẻ em từ 2 – 3 tuổi: 1/3 gói/ lần\nTrẻ em từ 4 – 5 tuổi: 1/2 gói/ lần\nTrẻ em từ 6 – 8 tuổi: 1 gói/ lần\nTrẻ em từ 9 – 11 tuổi: 1 – 1,5 gói/ lần\nNgười lớn và trẻ em trên 11 tuổi: Uống 1-2 gói/lần\nHoặc theo chỉ dẫn của Bác sĩ.",
    "chong_chi_dinh": "Mẫn cảm với một trong các thành phần của thuốc.\nLiên quan đến Paracetamol: Người bệnh nhiều lần thiếu máu hoặc có bệnh tim, phổi, thận hoặc gan. Người bệnh thiếu hụt glucose – 6 – phosphat dehydro-genase.\nLiên quan đến Chlorpheniramin:\nĐang cơn hen cấp. Người bệnh có triệu chứng phì đại tuyến tiền liệt. Glaucom góc hẹp. Tắc cổ bàng quang. Loét dạ dày chít, tắc môn vị – tá tràng. Người cho con bú, trẻ sơ sinh và trẻ đẻ thiếu tháng\nDùng thuốc ức chế monoamin oxidase (MAO) trong vòng 14 ngày, tính đến thời điểm điều trị bằng clorpheniramin vì tính chất chống tiết acetylcholin của clorpheniramin bị tăng lên bởi các chất ức chế MAO.",
    "tac_dung_phu": "Khô miệng, rối loạn điều tiết, bí tiểu, hưng phấn ở  trẻ em, buồn ngủ. Phát ban, da đỏ, nổi mề đay.",
    "de_phong": "Paracetamol tương đối không độc với liều điều trị.\nThận trọng ở người bệnh có thiếu máu từ trước.\nThận trọng với người cao tuổi ( trên 60 tuổi).\nThận trọng ở người bệnh bị tăng nhãn áp như bị glocom, bệnh phổi mạn tính, thở ngắn, khó thở, bệnh phì đại tuyến tiền liệt, tắc đường niệu, tắc môn vị tá tràng, bệnh nhược cơ.\nBác sĩ cần cảnh báo bệnh nhân về các dấu hiệu của phản ứng trên da nghiêm trọng như hội chứng Steven-Johnson (SJS), hội chứng hoại tử da nhiễm độc (TEN) hay hội chứng Lyell, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nThời kỳ mang thai: Thuốc Babyplex chỉ dùng khi thật cần thiết. Dùng trong 3 tháng cuối của thai kỳ có thể dẫn đến những phản ứng nghiêm trọng (như cơn động kinh) ở trẻ sơ sinh.\nThời kỳ cho con bú: Thuốc Babyplex có thể được tiết qua sữa mẹ và ức chế tiết sữa. Nên cần cân nhắc hoặc không cho con bú hoặc không dùng thuốc, tùy mức độ cần thiết của thuốc đối với người mẹ.",
    "bao_quan": null
  }
]