[
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Bioeunice Eunice", "dang_bao_che": "None", "dong_goi": "None", "thanh_phan": "Lactobacillus acidophilus\nLysine\nVitamin B1\nKẽm\nBacillus subtilis\nStreptococus faecalis\nEnzym Amylase\nEnzym Protease\ngluconate\nCao men bia", "SDK": "2008/2018/ĐKSP", "nha_san_xuat": "CÔNG TY CỔ PHẦN DƯỢC PHẨM VGAS - VIỆT NAM ", "nha_dang_ki": "CÔNG TY TNHH ĐẦU TƯ THƯƠNG MẠI DƯỢC PHẨM EUNICE", "chi_dinh": null, "lieu_luong_va_cach_dung": null, "chong_chi_dinh": null, "tac_dung_phu": null, "de_phong": null, "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lignovell Solution For Injection", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống 2ml", "thanh_phan": "Lidocain (dưới dạng lidocain hydroclorid)", "SDK": "VN-22787-21", "nha_san_xuat": "PT. Novell Pharmaceutical Laboratories - IN ĐÔ NÊ XI A ", "nha_dang_ki": "PT. Novell Pharmaceutical Laboratories", "chi_dinh": "Lidocain tạo liên kết với alpha-1-acid glycoprotein từ 60 — 80%.\nSau khi được tiêm tĩnh mạch, lidocain phân bố nhanh đến các cơ quan như tim, gan, phổi và sau đó phân bố đến mô cơ xương và mô mỡ.\nThời gian bán thải pha đầu từ 6 — 9 phút.\nSau khi tiêm bắp 400 mg lidocain hydrochlorid.H2O (như gây tê thần kinh liên sườn), nồng độ đỉnh trong huyết tương Cmax đạt 6,48 mcg/ml và Tmax là 5 — 15 phút.\nSau khi truyền dịch trong thời gian dài, sau 6 giờ (khoảng 5-7 giờ), nồng độ trong huyết tương đạt tới trạng thái ổn định. Tuy nhiên, chỉ sau 15-60 phút đã đạt được nồng độ trị liệu.\nSau khi tiêm dưới da, giá trị Cmax là 4,91 mcg/ml (vùng âm đạo) và 1,95 mcg/ml (vùng bụng).\nKhi gây tê ngoài màng cứng, nồng độ đỉnh trong huyết tương Cmax không tuyến tính với hàm lượng Lidocain sử dụng. Khi sử dụng liều 400mg lidocain hydrochlorid.H2O thì giá trị Cmax khoảng 4,27 mcg/ml hay 2,65 mcg/ml.\nKhông có dữ liệu về các thông số dược động học sau khi tiêm dưới nhện.\nLidocain bị chuyển hóa nhanh bởi enzym monooxygenase thông qua các phản ứng oxy hóa khử, alkyl hóa, hydroxyl hóa vòng thơm, và thủy phân nhóm amid.\nKhoảng 90 % liều dùng được chuyển hóa thành dạng không có hoạt tính, một phần được chuyển hóa thành dạng có hoạt tính. Nếu truyền dịch lâu dài hoặc trên đối tượng bệnh nhân suy thận, các chất có hoạt tính này sẽ gây tích lũy trong cơ thể.\nĐối với bệnh nhân rối loạn chức năng gan, tốc độ chuyển hóa sẽ bị giảm từ 10-50% so với bình thường.\nLidocain và các chất chuyển hóa được thải trừ qua thận.\nKhoảng 5 - 10% chất được đào thải dưới dạng không đổi.\nThời gian bán thải ở người lớn 1,5-2 giờ.\nTốc độ thải trừ phụ thuộc vào pH nước tiểu và tăng khi nhiễm toan nước tiểu.\nThuốc được chỉ định trong các trường hợp cần gây tê tại chỗ, gây tê vùng, cụ thể:\nGây tê bề mặt, tiêm ngấm.\nGây tê tiêm ngấm và dẫn truyền trong nha khoa.\nPhong bế thần kinh ngoại biên, phong bế hạch giao cảm.\nGây tê tủy sống, ngoài màng cứng.\nGây tê vùng và tĩnh mạch vùng.", "lieu_luong_va_cach_dung": "Thuốc dùng theo đường tiêm, tiêm trong da, tiêm dưới da, tiêm tĩnh mạch, tiêm vào mô.\nMọi kỹ thuật tiêm phải được nhân viên y tế thực hiện.\nBệnh nhân phải được đặt ngồi đúng tư thế để tiến hành tiêm.\nTiến hành tiêm chậm và theo dõi chặt chẽ phản ứng của bệnh nhân.\nChuẩn bị atropin cho các trường hợp cần gây tê tại chỗ.\nTrong trường hợp gây tê vùng, phải dùng thuốc tiền mê trước khi dùng thuốc.\nSử dụng liều thấp nhất có hiệu quả.\nLiều dùng phụ thuộc vào cân nặng của cơ thể. Liều tối đa: 300 mg khi không có chất gây co mạch. Còn trong trường hợp có chất gây co mạch, liều tối đa là 500 mg.\nCần điều chỉnh liều ở đối tượng bệnh nhi và những người cao tuổi.", "chong_chi_dinh": "Chống chỉ định trên các đối tượng sau:\nDị ứng với lidocain hay bất cứ thuốc nào thuộc nhóm gây tê nhóm amid.\nBlock nhĩ thất.\nHội chứng Adams - Stockes.\nRối loạn xoang - nhĩ nặng.\nSuy cơ tim nặng.\nBlock trong thất.\nRối loạn chuyển hóa porphyrin.\nRối loạn đông máu.\nTăng áp lực nội sọ.\nThiếu máu, giảm thể tích máu chưa hồi phục.", "tac_dung_phu": "Một số tác dụng không mong muốn khi dùng thuốc:\nThường gặp:\nNhịp tim chậm.\nHuyết áp thấp, tăng huyết áp.\nRối loạn tiêu hóa: Buồn nôn, nôn.\nChóng mặt.\nDị cảm.\nÍt gặp: Nhiễm độc hệ thần kinh trung ương với các triệu chứng như ù tai, run rẩy, tê lưỡi, đau bụng, rối loạn ngôn ngữ, rối loạn thính giác và thị giác.\nHiếm gặp:\nPhản ứng dị ứng như: phù nề, nổi mày đay, sốc phản vệ.\nSuy hô hấp.\nSuy tim, rối loạn nhịp tim.\nTổn thương thần kinh, bệnh thần kinh.\nSong thị.", "de_phong": "Trên các đối tượng sau nên sử dụng thận trọng:\nBlock tim một phần hoặc hoàn toàn.\nRối loạn chức năng thận.\nRối loạn chức năng gan.\nTiêm vào vùng bị nhiễm khuẩn, bị viêm.\nLưu ý khi sử dụng\nSử dụng thuốc trên phụ nữ có thai và bà mẹ cho con bú: Cân nhắc kỹ lợi ích - nguy cơ trước khi sử dụng.\nTrong sản khoa, không nên sử dụng lidocain có nồng độ trên 1 %.\nTuyệt đối không được dùng để gây tê ngoài màng cứng trong khi sinh ở những bệnh nhân bị nhau tiền đạo hoặc sau khi nhau thai bong sớm.\nSau khi gây tê vùng, triệu chứng độc tính có thể xuất hiện cho trẻ sơ sinh như nhịp tim nhanh, block nhĩ thất…\nLidocain được tìm thấy trong sữa mẹ. Do đó chỉ sử dụng khi thực sự cần thiết.\nPhải dùng thuốc theo đúng liều lượng được khuyến cáo.\nPhải đọc kỹ hướng dẫn sử dụng trước khi dùng.\nChú ý kiểm tra độ trong của dung dịch tiêm trước khi tiêm, nếu thấy có dấu hiệu bất thường về màu sắc, độ trong, cần loại bỏ ngay.\nTrong quá trình tiêm truyền, phải chú ý kiêm tra, theo dõi nhịp tim, huyết áp, sự co giãn đồng tử.\nNhược cơ.\nNgười cao tuổi hoặc những người có tình trạng sức khỏe kém.", "bao_quan": "Bảo quản trong bao bì gốc, tránh ánh sáng mặt trời trực tiếp.\nKhông bảo quản lạnh hoặc đông lạnh.\nNhiệt độ bảo quản không quá 30 độ C.\nĐể thuốc tránh xa tầm tay của trẻ em."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Suxamethonium Chlorid Vuab 100mg", "dang_bao_che": "Bột pha dung dịch tiêm, tiêm truyền", "dong_goi": "Hộp 1 lọ", "thanh_phan": "Suxamethonium\nclorid dihydrat (tương ứng Suxamethonium clorid", "SDK": "VN-22760-21", "nha_san_xuat": "Vuab Pharma a.s. - CH SÉC ", "nha_dang_ki": "Công ty TNHH Dược phẩm Tâm Đan", "chi_dinh": null, "lieu_luong_va_cach_dung": null, "chong_chi_dinh": null, "tac_dung_phu": null, "de_phong": null, "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Nupovel", "dang_bao_che": "Nhũ dịch tiêm", "dong_goi": "Hộp 5 lọ 20ml", "thanh_phan": "Propofol", "SDK": "VN-22978-21", "nha_san_xuat": "PT. Novell Pharmaceutical Laboratories - IN ĐÔ NÊ XI A ", "nha_dang_ki": "PT. Novell Pharmaceutical Laboratories", "chi_dinh": "- Dùng để khởi mê hay dùng duy trì mê.\n- Dùng đặt nội khí quản cho bệnh nhân thở  máy khoa săn sóc đặc biệt nhằm mục đích an thần.", "lieu_luong_va_cach_dung": "- Khởi mê:\n+ Người lớn: Tiêm ngắt quãng 40 mg/10 giây cho đến khi đạt độ mê cần thiết. Tổng liều 20 – 50 mg/phút.\n+ Trẻ > 3 tuổi: Tiêm chậm, theo dõi đáp ứng.\n+ Trẻ > 8 tuổi: 2,5 mg/kg.\n- Duy trì mê:\n+ Người lớn: truyền liên tục 4 – 12 mg/kg/giờ hoặc tiêm ngắt quãng 25 – 50 mg/lần.\n+ Trẻ >3 tuổi: tốc độ truyền 9 – 15 mg/kg/giờ.\n- An thần ở săn sóc đặ biệt người lớn: nên giới hạn dùng thuốc trong 3 ngày, 0,3 – 4 mg/kg/giờ, không nên dùng ở trẻ  mục đích an thần.", "chong_chi_dinh": "Quá mẫn với propofol. Trẻ < 3 tuổi. Phụ nữ mang thai. Gây mê sản khoa", "tac_dung_phu": "Thay đổi huyết áp, nhịp tim, loạn nhịp tim, nhồi máu cơ tim cục bộ, giảm sức co cơ tim. Đôi khi co giật, động kinh, loạn trương lực cơ, co thắt phế quản, khó thở, khò khè.", "de_phong": "Phải vô trùng tuyệt đối khi tiêm. Thận trọng ở bệnh nhân có ASA độ 3 & 4, suy nhược, người già, tổn thương tim, phổi, thận hay gan, giảm lưu lượng máu, động kinh, bệnh nhân có sự phụ thuộc vào thuốc, có nhạy cảm với thuốc, có rối loạn chuyển hóa mỡ, bệnh nhân đang được truyền IV dung dịch lipid khác.", "bao_quan": "Thuốc phải được bảo quản ở  nhiệt độ từ 2 độ C tới 25 độ C. Không được đông lạnh."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Levobupivacaina Bioindustria L.I.M", "dang_bao_che": "Dung dịch tiêm, tiêm truyền", "dong_goi": "Hộp 10 ống 10ml", "thanh_phan": "Levobupivacaine (dưới dạng Levobupivacaine hydrochloride)", "SDK": "VN-22960-21", "nha_san_xuat": "Bioindustria L.I.M (Laboratorio Italiano Medicinali) S.p.A - Ý ", "nha_dang_ki": "Công ty TNHH Dược phẩm Tâm Đan", "chi_dinh": "Gây tê;Giảm đau", "lieu_luong_va_cach_dung": "Tránh tiêm nhanh lượng lớn dung dịch và chia nhỏ (tăng dần) liều.\nGây tê phẫu thuật gây tê ngoài màng cứng để phẫu thuật: 50-150 mg, gây tê ngoài màng cứng cho mổ đẻ: 75-150 mg, thần kinh ngoại vi: tối đa 150 mg, nội tủy: 15 mg, mắt: 37.5-112.5 mg, thẩm thấu cục bộ (người lớn): tối đa 150 mg, gây tê chậu-bẹn hoặc chậu-hạ vị ở trẻ < 12t.: 0.625-2.5 mg/kg.\nGiảm đau khi đẻ: tiêm lượng lớn gây tê ngoài màng cứng 15-25 mg; truyền ngoài màng cứng 5-12.5 mg/giờ.\nGiảm đau sau phẫu thuật: truyền ngoài màng cứng 12.5-18.75 mg/giờ. Có thể dùng gây tê ngoài màng cứng với fentanyl, morphine, clonidine. Nếu dùng cùng opioid, nên giảm liều levobupivacaine.\nDung dịch pha với nước muối sinh lý 0.9%. Tối đa 150 mg/lần, tổng liều không quá 400 mg/ngày.\nLưu ý:\nPhải tránh tiêm nhanh một lượng lớn dung dịch thuốc gây tê cục bộ và nên chia nhỏ (tăng dần) liều thuốc. Nên dùng liều và hàm lượng nhỏ nhất đạt được kết quả phù hợp với yêu cầu dự tính. Liều của bất kỳ thuốc gây tê cục bộ nào đều phụ thuộc vào quy trình gây tê, diện tích gây tê, mật độ mạch máu trong mô, số lượng vùng tế bào thần kinh sẽ bị phong bế, mức độ phong bế, mức giãn cơ cần thiết, độ dài thời gian cần gây tê, sức dung nạp cá nhân và thể trạng của bệnh nhân. Cần đặc biệt chú ý đến các bệnh nhân trong tình trạng ốm nặng do tuổi cao hay do các yếu tố khác như suy chức năng tim mạch, bệnh gan tiến triển, suy chức năng thận nặng.\nĐể giảm nguy cơ các phản ứng bất lợi nghiêm trọng, phải cố gắng xác định tình trạng của bệnh nhân trước khi thực hiện phong bế chính và phải điều chỉnh liều cho phù hợp. Dùng một liều thử phù hợp (3-5mL) dung dịch gây tê tại chỗ tác dụng ngắn chứa Epinephrine trước khi phong bế hoàn toàn thần kinh. Cần phải nhắc lại liều thử này nếu bệnh nhân chuyển sang dùng gây tê cục bộ ngoài màng cứng bằng catheter. Phải có đủ thời gian để quan sát hiệu ứng gây tê sau mỗi lần thử.\nKhông được dùng các thuốc sát khuẩn chứa kim loại nặng giải phóng các ion như thủy ngân, kẽm, đồng, v.v,.. để làm sạch da hay niêm mạc do chúng liên quan đến gây sưng và phù.\nKhi định sát trùng bề mặt ống đựng bằng hóa chất, nên dùng cồn isopropyl (91%) hoặc Ethanol 70%. Nên sát trùng hóa chất ống tiêm bằng cách lau khô bằng bông hay gạc có tẩm các cồn trên đây trước khi dùng.\nCác sản phẩm này được dùng cho liều đơn và không chứa chất bảo quản, bất kỳ dung dịch nào trong ống đã mở cũng phải vứt bỏ.\nTham khảo sách hướng dẫn để biết về các kỹ thuật và quy trình chuyên dụng.\nTính ổn định khi pha loãng:\nLevobupivacain được pha loãng trong dung dịch tiêm Natri Chlorid USP 0,9% thành dung dịch chứa 0,625-2,5 mg Levobupivacain trong 1 mL ổn định về vật lý và hóa học khi được bảo quản trong túi nhựa PVC (Polivinyl Chloride) ở nhiệt độ trong phòng trong vòng 24 giờ. Phải dùng các kỹ thuật vô trùng khi pha chế các sản phẩm pha loãng. Levobupivacain đã pha trộn chỉ được chuẩn bị để dùng cho một bệnh nhân và chỉ dùng trong vòng 24 giờ kể từ khi pha chế. Phần dung dịch còn thừa phải đổ bỏ.\nGhi chú: các sản phẩm dùng tiêm phải được kiểm tra bằng mắt thường để phát hiện các tiểu phân lạ và màu sắc trước khi dùng. Không được dùng các dung dịch không trong hoặc mất màu.\nHạn dùng sau khi mở ra lần đầu: phải được dùng ngay.\nHạn dùng sau khi pha loãng: ổn định về vật lý và hóa học trong 7 ngày ở nhiệt độ 20-22oC. Dung dịch levobupivacain chứa Morphin, Fentanyl, Clonidine ổn định về vật lý và hóa học ở nhiệt độ 20-22oC trong 40 giờ.\nTheo quan điểm vi sinh học, sản phẩm phải được dùng ngay. Nếu không dùng ngay, thời gian và điều kiện bảo quản trước khi dùng thuộc trách nhiệm của người dùng và thường không quá 24 giờ ở 2-8oC, trừ phi quá trình pha được tiến hành trong điều kiện vô trùng được kiểm soát.", "chong_chi_dinh": "Mẫn cảm với thuốc gây tê nhóm amide. Không dùng tiêm tĩnh mạch, phong bế quanh vùng chậu trong sản khoa. Bệnh nhân giảm HA trầm trọng như shock do bệnh lý tim mạch hay do giảm oxy huyết.", "tac_dung_phu": "Các phản ứng bất lợi với Levobupivacain là giống như với các thuốc gây tê cục bộ nhóm amid. Nguyên nhân chính gây ra các phản ứng bất lợi của nhóm thuốc này liên quan tới nồng độ thuốc cao quá mức trong huyết tương hay ở da, có thể do dùng quá liều, vô ý tiêm vào mạch máu hay chuyển hóa phân hủy thuốc quá chậm. Các phản ứng bất lợi được rút ra từ các nghiên cứu tiến hành tại Hoa kỳ và châu Âu. Thuốc tham chiếu chính là Bupivacain. Các nghiên cứu được tiến hành có sử dụng đa dạng các loại thuốc tiền mê, các thuốc an thần và các thủ thuật phẫu thuật có độ dài khác nhau về thời gian. Tổng cộng có 1220 người tham gia thử nghiệm với Levobupivacain. Mỗi bệnh nhân được đếm một lần cho mỗi loại phản ứng bất lợi.\nTrong pha II/III của nghiên cứu, 78% số bệnh nhân dùng Levobupivacain báo cáo có ít nhất một phản ứng bất lợi. Trong số các bệnh nhân dùng dung dịch Levobupivacain 0,75%, có 85% báo cáo có ít nhất một phản ứng bất lợi.\nPhản ứng bất lợi xảy ra > 5% số bệnh nhân ở tất cả các bệnh nhân dùng Levobupivacain trong pha II/III của nghiên cứu (N= 1141)Hạ huyết áp (31%)Ngứa (9%)Buồn nôn (21%)Đau (8%)Đau sau phẫu thuật (18%)Đau đầu (7%)Sốt (17%)Táo bón (7%)Nôn (14%)Hoa mắt (6%)Thiếu máu (12%)Bất lợi cho thai nhi (5%)Các phản ứng bất lợi xảy ra ≥ 1% trong nghiên cứu pha II/III đối chứng với Bupivacain\nPhản ứng bất lợiLevobupivacainBupivacainN= 509N=453Số lần%Số lần%Hạ huyết áp10019,69320,5Buồn nôn5911,66614,6Thiếu máu499,6378,2Đau sau phẫu thuật377,3378,2Nôn428,3306,6Đau lưng295,7194,2Sốt336,5357,7Hoa mắt265,1224,9Bất lợi cho thai nhi499,6419,1Đau đầu234,5184,0Chậm sinh326,3316,8Ngứa193,7265,7Đau183,5173,8Bất thường điện tâm đồ163,1173,8Chướng bụng152,9122,6Hạ albumin huyết152,961,3Rét run152,9122,6Táo bón142,8204,4Nhìn đôi132,6143,1Mất cảm giác132,6153,3Đầy hơi122,4112,4Đau bụng112,261,3Hạ thân nhiệt112,261,3Nhịp tim chậm112,2102,2Khó tiêu102,0112,4Tiểu tiện ra máu102,051,1Ra máu khi có thai91,8122,6Dị cảm91,820,4Nhịp tim nhanh91,871,5Nước tiểu không bình thường91,861,3Ban xuất huyết71,440,9Tăng rỉ dịch vết thương71,4132,9Ho61,230,7Tăng bạch cầu61,230,7Ngủ gà61,240,9Tiểu không kiềm chế61,210,2Tê cục bộ51,051,1Lo âu51,061,3Đau ngực (phụ nữ)51,040,9Cao huyết áp51,081,8Đái ít51,030,7Nhiễm trùng đường tiểu51,030,7Tiêu chảy51,061,3Các phản ứng bất lợi sau đây được báo cáo trong chương trình thử nghiệm lâm sàng Levobupivacain ở một bệnh nhân trở lên, tỷ lệ < 1% và được coi là có liên quan lâm sàng\nToàn thânSuy nhược, phùRối loạn tim mạch nói chungHạ huyết áp thế đứngRối loạn hệ thần kinh trung ương và ngoại viGiảm chức năng vận động, co cơ không tự ý, co thắt, rùng mình, ngấtRối loạn nhịp timLoạn nhịp, ngoại tâm thu, rung nhĩ, ngừng timRối loạn hệ tiêu hoá Tắc ruộtRối loạn hệ gan-mậtTăng BilirubinRối loạn tâm thầnLú lẫnRối loạn hệ hô hấpNgừng thở, co thắt phế quản, khó thở, phù phổi, thiểu năng hô hấpRối loạn da và phần phụTăng tiết mồ hôi, mất màu daCác phản ứng bất lợi của Levobupivacain cũng giống như với các thuốc gây tê cục bộ nhóm amid khác. Các hệ cơ quan liên quan có thể bao gồm hệ thần kinh trung ương, hệ tim mạch, hệ hô hấp (Xem thêm các mục Chú ý đề phòng, Thận trọng lúc dùng và Qúa liều)\nCác phản ứng bất lợi về thần kinh có thể do tổng liều các thuốc gây tê cục bộ được sử dụng và cũng phụ thuộc vào loại thuốc dùng, đường dùng và thể trạng của bệnh nhân. Nhiều tác dụng bất lợi trong số đó liên quan đến kỹ thuật gây tê cục bộ, có hoặc không có sự tham gia của thuốc.\nPhản ứng kiểu dị ứng hiếm khi xảy ra và có thể là do mẫn cảm với thuốc gây tê cục bộ. Các phản ứng đó đặc trưng bởi các dấu hiệu như mày đay, ngứa, ban đỏ, phù thần kinh mạch (kể cả phù thanh quản), nhịp tim nhanh, hắt hơi, buồn nôn, nôn, chóng mặt, ngất, ra quá nhiều mồ hôi, tăng thân nhiệt, và có thể có các triệu chứng giống phản vệ (kể cả tụt huyết áp nghiêm trọng). Mẫn cảm chéo giữa các thuốc trong nhóm các thuốc gây tê cục bộ kiểu amid đã được báo cáo.", "de_phong": "Độ an toàn và hiệu quả của việc dùng thuốc gây tê cục bộ phụ thuộc vào liều dùng thích hợp, kỹ thuật chính xác, thận trọng đúng mức và mức độ sẵn sàng cấp cứu.\nCác trang thiết bị hồi sức, ôxy, các thuốc hồi sức phải sẵn có để dùng ngay khi cần (xem Chú ý đề phòng và Tác dụng ngoại ý). Phải dùng liều thấp nhất có hiệu quả gây tê để tránh hàm lượng thuốc cao trong huyết tương, ở da và các phản ứng bất lợi nghiêm trọng. Cần tiêm chậm và tăng dần cùng với việc hút thử thường xuyên trước và trong khi tiêm để tránh tiêm vào mạch máu. Khi dùng kỹ thuật catheter liên tục, cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm. Khi gây tê ngoài màng cứng, khuyên dùng ban đầu một liều thử của một thuốc gây tê cục bộ tác dụng nhanh và theo dõi bệnh nhân về các dấu hiệu ngộ độc hệ thần kinh trung ương và tim mạch cũng như các dấu hiệu sơ xuất tiêm nội tủy trước khi tiến hành. Khi điều kiện bệnh viện cho phép, cần xem xét việc dùng các dung dịch gây tê cục bộ chứa Epinephrine để thử vì các thay đổi tuần hoàn do Epinephrine có thể xem như một dấu hiệu cảnh báo việc tiêm nhầm vào mạch máu. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi kết quả hút không thấy máu.\nTiêm các liều nhắc lại thuốc gây tê cục bộ có thể làm tăng đáng kể mức thuốc trong huyết tương với mỗi liều nhắc lại do sự tích tụ dần thuốc hay các dẫn xuất của nó hay do tốc độ chuyển hóa chậm. Mức dung nạp với sự tăng nồng độ thuốc trong huyết tương thay đổi tùy theo thể chất của mỗi bệnh nhân. Cũng cần thận trọng khi dùng thuốc gây tê cục bộ cho các bệnh nhân huyết áp thấp, giảm thể tích máu, suy chức năng tim mạch, nhất là blốc tim.\nCần theo dõi kỹ lưỡng và liên tục các dấu hiệu sống của tim mạch và hô hấp (thông khí đủ) và tình trạng tỉnh táo của bệnh nhân phải được kiểm tra sau mỗi lần tiêm thuốc gây tê cục bộ. Tình trạng bồn chồn, lo âu, lạc giọng, cảm giác đầu nhẹ, tê liệt, tê môi và miệng, vị kim loại, ù tai, hoa mắt, nhìn mờ, rùng mình, chứng co rút, trầm cảm, hoặc ngủ gà có thể là các dấu hiệu sớm của ngộ độc hệ thần kinh trung ương. Các thuốc gây tê cục bộ kiểu amid như Levobupivacain bị chuyển hóa trong gan vì thế cần thận trọng khi dùng những thuốc này, nhất là dùng các liều nhắc lại cho các bệnh nhân bị bệnh gan. Các bệnh nhân suy gan nặng, do không có khả năng chuyển hóa bình thường các thuốc gây tê cục bộ, có nguy cơ cao hơn về khả năng xuất hiện hàm lượng thuốc gây ngộ độc trong huyết tương. Cũng cần thận trọng khi dùng các thuốc gây tê cục bộ cho các bệnh nhân bị suy chức năng tim mạch do ít có khả năng bù lại các thay đổi chức năng đi kèm với dẫn truyền A-V kéo dài do các thuốc này gây ra.\nNhiều loại thuốc dùng trong lúc dẫn mê được xem là các chất kích hoạt bệnh tăng thân nhiệt ác tính. Các thuốc gây tê cục bộ kiểu amid được biết là không có tính chất này.\nGây tê ngoài màng cứng\nTrong khi gây tê ngoài màng cứng, Levobupivacain phải được dùng theo lượng tăng dần từ 3 đến 5ml với thời gian vừa đủ giữa các liều để phát hiện các dấu hiệu ngộ độc do vô ý tiêm nhầm vào mạch hay nội tủy. Cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm thuốc bằng kỹ thuật catheter liên tục. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi hút thử không thấy máu. Trong khi dùng thuốc gây tê ngoài màng cứng, khuyên bắt đầu dùng một liều thử và theo dõi tác dụng trước khi dùng đủ liều. Liều thử của một thuốc gây tê cục bộ kiểu amid tác dụng ngắn như 3 ml Lidocaine được chỉ định để phát hiện việc vô tình tiêm thuốc vào trong vỏ. Nó sẽ xuất hiện trong vòng vài phút bởi các dấu hiệu phong bế vùng dưới màng nhện (ví dụ giảm cảm giác ở mông, liệt chân, ở bệnh nhân đang gây ngủ thấy mất phản xạ đầu gối). Vô tình tiêm thuốc gây tê cục bộ vào nội tủy có thể dẫn đến gây mê rất mạnh tủy sống, có thể gây ngừng thở, hạ huyết áp nghiêm trọng và bất tỉnh. Ngay cả khi kết quả liều thử là âm tính, vẫn có thể vô tình tiêm phải mạch hay tiêm dưới vỏ. Tự liều thuốc thử cũng có thể gây phản ứng ngộ độc có hệ thống, phong bế vùng dưới màng nhện mạnh hay ảnh hưởng lên hệ tim mạch.\nDùng cho vùng đầu-cổ\nCác liều nhỏ thuốc gây tê cục bộ được tiêm vào vùng cổ hay đầu cũng có thể gây ra phản ứng bất lợi tương tự như ngộ độc toàn thân quan sát thấy khi vô tình tiêm liều lớn hơn vào mạch máu. Vì thế, tiêm cho vùng này đòi hỏi phải thật cẩn thận. Chứng lú lẫn, co giật, suy hô hấp và/hay ngừng thở và kích thích hoặc ức chế tim mạch đã được báo cáo. Các phản ứng này có thể là do thuốc gây tê cục bộ tiêm vào động mạch và chảy ngược vào tuần hoàn máu não. Các bệnh nhân bị tiêm vào khu vực này phải được theo dõi liên tục hoạt động của hệ hô hấp và tim mạch. Các phương tiện và nhân lực hồi sức cấp cứu phải luôn sẵn sàng để xử lý ngay tức khắc các phản ứng bất lợi khi chúng xuất hiện. Không được dùng quá liều chỉ định (Xem Liều lượng và cách dùng).\nThông tin cho bệnh nhân:\nKhi thích hợp nên thông báo trước cho bệnh nhân rằng họ sẽ tạm thời mất cảm giác hay không cử động được tại những vùng cơ thể bị tiêm thuốc gây tê sau khi thuốc gây tê cục bộ được tiêm đúng cách vào vùng đó. Thêm nữa, khi thích hợp bác sĩ nên nói về các thông tin khác, kể cả các phản ứng bất lợi ghi trong hướng dẫn sử dụng.\nDùng cho người cao tuổi\nTrong tổng số các đối tượng nghiên cứu lâm sàng, 16% có tuổi từ 65 trở lên trong khi chỉ có 8% tuổi từ 75 trở lên. Không thấy có sự khác biệt về độ an toàn và hiệu quả giữa các đối tượng đó so với các đối tượng trẻ hơn. Các báo cáo của các nghiên cứu lâm sàng khác không thấy có sự khác biệt giữa các bệnh nhân già và trẻ nhưng sự mẫn cảm lớn hơn ở một số bệnh nhân cao tuổi hơn là không thể loại trừ.\nLúc có thai và lúc nuôi con bú\nTính gây ung thư, đột biến gen hay suy giảm khả năng sinh sản:\nCác nghiên cứu dài hạn trên động vật để đánh giá tiềm năng gây ung thư của hầu hết các thuốc gây tê cục bộ, kể cả Levobupivacain, chưa được tiến hành. Không thấy thuốc gây đột biến gen trong thử nghiệm gây đột biến tế bào vi khuẩn, thử nghiệm gây đột biến tế bào bạch huyết chuột nhắt, thử nghiệm biến đổi nhiễm sắc thể tế bào bạch cầu người và thử nghiệm vi nhân tế bào tủy xương chuột nhắt. Các nghiên cứu với Levobupivacain tiến hành ở chuột cống với liều 30mg/kg/ngày (180 mg/m2/ngày) không cho thấy bất kỳ tác dụng nào lên khả năng sinh sản hay hoạt động sinh sản trong hai thế hệ. Liều này bằng khoảng nửa liều cực đại cho người (570mg/người) tính theo diện tích bề mặt cơ thể (352 mg/m2).\nMang thai: Pregnancy Category B\nNghiên cứu gây quái thai ở chuột cống (180 mg/m2/ngày) và thỏ (220 mg/m2/ngày) không cho thấy bất kỳ bằng chứng nào về tác dụng bất lợi lên việc hình thành các cơ quan hay sự phát triển của bào thai trong giai đoạn sớm. Liều này bằng khoảng nửa liều cực đại chỉ định cho người (570mg/người hay 352 mg/m2) tính theo diện tích bề mặt cơ thể. Không thấy có tác dụng bất lợi liên quan đến sử dụng thuốc lên giai đoạn phát triển muộn của bào thai, sự sinh con, tiết sữa, khả năng sống sót hay sự tăng trưởng của con non trước và sau khi sinh ở chuột cống với liều dùng bằng khoảng nửa liều cực đại cho người tính theo diện tích bề mặt cơ thể. Chưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về tác dụng của Levobupivacain lên sự phát triển của bào thai. Chỉ dùng Levobupivacain cho phụ nữ mang thai khi lợi ích mong đợi lớn hơn nguy cơ.\nChuyển dạ và sinh nở:\nCác thuốc gây tê cục bộ, kể cả Levobupivacain, nhanh chóng đi qua nhau thai và khi dùng gây tê ngoài màng cứng có thể gây ra các mức độ ngộ độc khác nhau lên người mẹ, thai nhi và trẻ sơ sinh. Tỷ lệ và mức độ ngộ độc phụ thuộc vào thủ thuật thực hiện, loại và số lượng thuốc được dùng và kỹ thuật dùng thuốc. Các phản ứng bất lợi trong lúc sắp sinh, lên thai nhi và trẻ sơ sinh bao gồm các ảnh hưởng đến hệ thần kinh trung ương, trương lực mạch ngoại biên, chức năng tim. Đã thấy hạ huyết áp ở mẹ, nhịp tim thai nhi chậm và giảm hoạt động thai nhi khi dùng Levobupivacain gây tê cục bộ để giảm đau trong sản khoa. Các thuốc gây tê cục bộ gây ra giãn mạch bằng cách phong bế các dây thần kinh giao cảm. Truyền dịch tĩnh mạch, nâng cao chân của bệnh nhân và dịch chuyển tử cung sang trái sẽ giúp tránh giảm huyết áp. Cần phải thường xuyên theo dõi nhịp tim của thai nhi và tốt nhất nên dùng điện tim để theo dõi.\nKhông dùng dung dịch Levobupivacain 7,5 mg/mL trong sản khoa vì làm tăng nguy cơ ngộ độc tim trên cơ sở các kinh nghiệm đã có với Bupivacain. Chưa có kinh nghiệm dùng Levobupivacain 7,5 mg/mL trong phẫu thuật sản khoa.\nPhụ nữ cho con bú:\nVì một số thuốc gây tê cục bộ bài tiết vào sữa mẹ nên cần thận trọng khi dùng Levobupivacain cho các phụ nữ đang nuôi con bằng sữa mẹ. Sự tiết Levobupivacain hay các chất chuyển hóa của nó qua sữa mẹ hiện vẫn chưa được nghiên cứu. Các nghiên cứu trên chuột cống cho thấy một lượng nhỏ Levobupivacain có thể được phát hiện trong con non sau khi dùng Levobupivacain cho con mẹ đang nuôi con bằng sữa (Xem mục Thận trọng khi dùng).", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fabatalin 0.5", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống, hộp 10 ống x 10 ml", "thanh_phan": "Fentanyl (dưới dạng Fentanyl citrat)", "SDK": "VD-34750-20", "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fabatalin 0.1", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống, hộp 10 ống x 2 ml", "thanh_phan": "Fentanyl (dưới dạng Fentanyl citrat)", "SDK": "VD-34749-20", "nha_san_xuat": "Công ty cổ phần dược phẩm TW1( Pharbaco) - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần dược phẩm TW1( Pharbaco)", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Belizolam 5mg/5ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 50 ống x 5ml", "thanh_phan": "Midazolam (dưới dạng Midazolam HCl)", "SDK": "VN-22941-21", "nha_san_xuat": "Laboratorios Normon, S.A - TÂY BAN NHA ", "nha_dang_ki": "Công ty CP DP Pha no", "chi_dinh": "Tiền mê, dẫn mê, duy trì mê. Dùng riêng lẻ  hoặc phối hợp với an thần trong các thủ thuật chẩn đoán, nội soi & thông tim.", "lieu_luong_va_cach_dung": "- Tiền mê: Tiêm IV 2,5 mg tiêm 5 - 10 phút trước khi làm thủ thuật, nếu cần lập lại liều 1 mg, tổng liều 5 mg, người già giảm liều còn 1 -1,5 mg; hoặc Tiêm IM: 30 phút trước khi gây mê để  mổ: người lớn 0,07 -0,1 mg/kg, trẻ em: 0,15 - 0,20 mg/kg.\n- Dẫn mê tiêm IV 10 - 15 mg; ở  trẻ em tiêm IM 0,15 - 0,20 mg/kg + ketamin 4 - 8 mg/kg.\n- Duy trì mê tối đa 0,05 - 0,4 mg/kg/giờ.", "chong_chi_dinh": "- Quá mẫn với benzodiazepine.\n- Ngộ độc rượu, suy tim ứ huyết, suy gan, nhược cơ, bệnh phổi cấp hoặc mãn, 3 tháng đầu thai kỳ.", "tac_dung_phu": "Giảm HA tâm thu, tăng nhịp tim, Suy hô hấp, ngưng thở .", "de_phong": "Khi dùng thuốc không lái xe & vận hành máy trong vòng 12 giờ.", "bao_quan": "Baor quản thuốc ở nhiệt độ phòng (15 - 25%), tránh ánh sáng."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fentanyl B.Braun 0.1mg/2ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 10 ống thủy tinh 2ml", "thanh_phan": "Fentanyl (dưới dạng fentanyl citrat)", "SDK": "VN-22494-20", "nha_san_xuat": "B.Braun Melsungen AG - ĐỨC ", "nha_dang_ki": "B.Braun Medical Industries Sdn. Bhd.", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Ephedrine Hydrochloride Injection 30 mg in 1 ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 10 ống x 1ml", "thanh_phan": "Ephedrin\nhydrochlorid", "SDK": "VN-23066-22", "nha_san_xuat": "Macarthys Laboratories Limited - ANH ", "nha_dang_ki": "Công ty CP Dược phẩm Duy Tân (DUYTANPHARMA)", "chi_dinh": "Để phòng hạ huyết áp trong khi đẻ có gây tê tuỷ sống hoặc gây tê ngoài màng cứng.", "lieu_luong_va_cach_dung": "Để phòng hạ huyết áp trong khi đẻ có gây tê tuỷ sống hoặc gây tê ngoài màng cứng: Tiêm tĩnh mạch chậm dung dịch chứa 3 mg/ml, người lớn (nữ) dùng 3 - 6 mg (liều đơn tối đa 9 mg), nhắc lại nếu cần mỗi 3 - 4 phút; tổng liều tối đa là 30 mg.", "chong_chi_dinh": "Người bệnh quá mẫn với ephedrin.\nNgười bệnh tăng huyết áp.\nNgười bệnh đang điều trị bằng thuốc ức chế monoaminoxydase.\nNgười bệnh cường giáp và không điều chỉnh được.\nNgười bệnh hạ kali huyết chưa được điều trị.", "tac_dung_phu": "Ephedrin có thể gây bí đái. Các tác dụng phụ khác có thể xảy ra ngay với liều thường dùng. Không loại trừ khả năng gây nghiện thuốc kiểu amphetamin.\nThường gặp:\nTuần hoàn: đánh trống ngực.\nThần kinh trung ương: ở người bệnh nhạy cảm, ngay cả với liều thấp ephedrin cũng có thể gây mất ngủ, lo lắng và lú lẫn, đặc biệt khi dùng đồng thời với cafein.\nTiết niệu: bí đái, đái khó.\nÍt gặp:\nToàn thân: chóng mặt, nhức đầu, vã mồ hôi.\nTiêu hóa: đau bụng, buồn nôn, nôn.\nThần kinh: run, mất ngủ, lo lắng, bồn chồn.\nCơ xương: yếu cơ.\nKhác: khát.\nHiếm gặp:\nTiêm ephedrin trong lúc đẻ có thể gây nhịp tim thai nhanh.\nEphedrin có thể gây an thần nghịch thường ở trẻ em.\nTự dùng thuốc quá liều có thể dẫn đến loạn tâm thần, nghiện thuốc.", "de_phong": "Không nên dùng ephedrin cho trẻ dưới 3 tuổi.\nThận trọng khi chỉ định cho người bệnh suy tim, đau thắt ngực, đái tháo đường, cường giáp và người bệnh đang dùng digitalis, người bệnh cao tuổi.\nEphedrin có thể làm tăng đái khó ở người bệnh có phì đại tuyến tiền liệt.\nDùng ephedrin thường xuyên hay kéo dài tại màng niêm mạc có thể dẫn đến hiện tượng sung huyết mũi hồi ứng.\nDùng ephedrin kéo dài không gây tác dụng tích lũy thuốc nhưng có thể gây quen thuốc và phụ thuộc vào thuốc, nghiện thuốc.\nLiều ephedrin dùng dưới dạng khí dung hay thuốc nhỏ mũi vẫn có thể gây tác dụng toàn thân, và vẫn có nguy cơ nghiện thuốc.\nVì ephedrin thực tế khi dùng có tác dụng co mạch, tăng huyết áp, tăng nhịp tim nên không dùng với các thuốc chống tăng huyết áp.\nThời kỳ mang thai:\nEphedrin đi qua nhau thai. Vào lúc sổ nhau, nồng độ thuốc trong thai bằng khoảng 70% nồng độ trong máu mẹ. Ephedrin trong tuần hoàn thai nhi có thể là nguyên nhân chính làm thay đổi nhịp tim thai.\nChưa có bằng chứng là ephedrin có tác dụng gây quái thai ở người, nhưng không nên dùng trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú:\nKhông nên dùng cho người đang cho con bú.", "bao_quan": "Bảo quản thuốc trong lọ kín. Tránh ánh sáng."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fentanyl 50 micrograms/ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 10 ống x 10ml", "thanh_phan": "Fentanyl (dưới dạng fentanyl citrat)", "SDK": "VN-22498-20", "nha_san_xuat": "Macarthys Laboratories Limited - ANH ", "nha_dang_ki": "Công ty CP Dược phẩm Duy Tân (DUYTANPHARMA)", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Liproin", "dang_bao_che": "Kem bôi da", "dong_goi": "Tuýp 5g, 10g, 30, 1 tuýp/ hộp. 5,10,20 hộp nhỏ/hộp to.", "thanh_phan": "Lidocain\nPrilocain", "SDK": "VD-34668-20", "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội", "chi_dinh": "Gây tê tại chỗ niêm mạc sinh dục, ví dụ: trước khi tiến hành các thủ tục phẫu thuật bề ngoài hoặc gây mê thâm nhiễm\nGây tê tại chỗ các vết loét ở chân để tạo điều kiện làm sạch / tẩy cơ học.", "lieu_luong_va_cach_dung": null, "chong_chi_dinh": "Dị ứng với bất kỳ thành phần nào trong công thức thuốc.\nTiền sử quá mẫn với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\nQuá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\nQuá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl -/propyl paraben), hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng. Tránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại cho nhóm este hoặc với chất chuyển hóa PABA của chúng.", "tac_dung_phu": "Các phản ứng ngoại ý với thuốc gây tê tại chỗ theo nghĩa thực sự của thuật ngữ này xảy ra ít hơn 1/1000 bệnh nhân điều trị.\nDa\nThường gặp (≥ 1/100, <1/10)\nPhản ứng thoáng qua tại chỗ bôi thuốc, như xanh tái, ửng đỏ và phù.1)2)3) Cảm giác hơi nóng, ngứa hoặc ấm lúc ban đầu tại chỗ bôi thuốc.2)3)\nÍt gặp (≥ 1/1000,<1/100)\nCảm giác nóng nhẹ lúc ban đầu, ngứa (tại chỗ bôi thuốc).1) Dị cảm tại chỗ bôi, ví dụ: cảm giác ngứa ran.2) Kích ứng da tại chỗ bôi.3)\nCác rối loạn toàn thân và tại chỗ bôi\nHiếm gặp (≥ 1/10000,<1/1000)\nPhản ứng dị ứng, trường hợp nặng nhất là sốc phản vệ.1) 2) 3)\nMethaemoglobin huyết.1) (Xem Tương tác thuốc và Quá liều).\nPhản ứng trên da tại chỗ bôi, ví dụ như nổi mẩn hoặc ban xuất huyết, đặc biệt sau thời gian dùng dài hơn như ở trẻ em bị viêm da dị ứng hay u mềm biểu mô.1)Trong trường hợp thuốc dính vào mắt, có thể gây kích ứng giác mạc.1)\n1) Vùng da lành\n2) Niêm mạc đường sinh dục\n3) Vết loét ở chân", "de_phong": "Không ảnh hưởng đến công việc cần sự tập trung cao như lái xe hay vận hành máy móc.\nNgười bệnh bị thiếu hụt men chuyển hóa glucose-6-phosphate dehydrogenase hoặc những người mắc hội chứng methaemoglobin huyết bẩm sinh hoặc vô căn dễ bị methaemoglobin máu do sử dụng thuốc.\nThận trọng khi đắp thuốc Liproin gần vùng mắt. Nguyên nhân là do thuốc có thể gây ra tình trạng kích ứng mắt. Ngoài ra, việc mất phản xạ bảo vệ có thể gây ra tình trạng kích ứng giác mạc và trầy xước mắt. Nếu để thuốc Liproin tiếp xúc vào mắt, người dùng cần chủ động lập tức rửa mắt lại với nước hoặc dung dịch Natri clorid và bảo vệ mắt cho đến khi mắt có cảm giác trở lại.\nThận trọng khi sử dụng thuốc Liproin trên bề mặt vùng da bị viêm da dị ứng; nên giảm thời gian bôi thuốc khoảng 15 đến 30 phút). Bôi thuốc dài hơn 30 phút cho những người bị viêm da dị ứng có thể làm tăng tỷ lệ xảy ra các phản ứng mạch máu tại chỗ, đặc biệt là đỏ tại vùng bôi thuốc và trong một số trường hợp có thể nổi mẩn đỏ và ban xuất huyết.\nNên bôi kem 30 phút trước khi cắt bỏ u mềm biểu mô đối với trẻ em bị viêm da dị ứng.\nỞ trẻ em dưới 3 tháng tuổi thì tính an toàn và hiệu quả chỉ được nghiên cứu với trường hợp dùng đơn liều. Đối với trẻ em trong độ tuổi này thì nồng độ methaemoglobin tăng thoáng qua thường được ghi nhận cho đến 13 giờ sau khi bôi thuốc.\nKhông nên sử dụng thuốc Liproin với màng nhĩ đã bị tổn thương hoặc các tình trạng khác mà thuốc có thể thấm vào tai giữa.\nKhông nên dùng thuốc Liproin trên các vết thương hở.\nKhông nên sử dụng thuốc Liproin trên niêm mạc sinh dục của trẻ em vì thiếu dữ liệu về sự hấp thu.\nHoạt chất Lidocain trong thuốc Liproin và Prilocain có đặc tính kháng khuẩn và kháng virus ở các nồng độ lớn hơn 0,5 - 2%. Vì lý do này, nên theo dõi kết quả tiêm trong da đối với các loại vaccine chứa vi khuẩn sống (như BCG).", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Emla", "dang_bao_che": "Kem bôi da", "dong_goi": "Hộp 1 tuýp 5g", "thanh_phan": "Lidocain\nPrilocain", "SDK": "VN-19787-16", "nha_san_xuat": "Cenexi SAS - PHÁP ", "nha_dang_ki": "Recipharm Karlskoga AB", "chi_dinh": "Gây tê bề mặt da trong luồn kim và thủ thuật ngoại khoa nông;\nGây tê bề mặt vết loét ở chân trước khi vệ sinh và tiến hành thủ thuật ngoại khoa nông, ví dụ loại bỏ sợi huyết (fibrin), mủ và chất hoại tử. Gây tê bề mặt niêm mạc đường sinh dục.", "lieu_luong_va_cach_dung": null, "chong_chi_dinh": "Đã biết quá mẫn với thuốc gây tê nhóm amid hoặc với bất kỳ tá dược nào của thuốc.\nkhông được dùng cho trẻ sinh non (sanh trước tuần 37 của thai kỳ).", "tac_dung_phu": "Các phản ứng ngoại ý với thuốc gây tê tại chỗ theo nghĩa thực sự của thuật ngữ này xảy ra ít hơn 1/1000 bệnh nhân điều trị.\nDa\nThường gặp (≥ 1/100, <1/10)\nPhản ứng thoáng qua tại chỗ bôi thuốc, như xanh tái, ửng đỏ và phù.1)2)3) Cảm giác hơi nóng, ngứa hoặc ấm lúc ban đầu tại chỗ bôi thuốc.2)3)\nÍt gặp (≥ 1/1000,<1/100)\nCảm giác nóng nhẹ lúc ban đầu, ngứa (tại chỗ bôi thuốc).1) Dị cảm tại chỗ bôi, ví dụ: cảm giác ngứa ran.2) Kích ứng da tại chỗ bôi.3)\nCác rối loạn toàn thân và tại chỗ bôi\nHiếm gặp (≥ 1/10000,<1/1000)\nPhản ứng dị ứng, trường hợp nặng nhất là sốc phản vệ.1) 2) 3)\nMethaemoglobin huyết.1) (Xem Tương tác thuốc và Quá liều).\nPhản ứng trên da tại chỗ bôi, ví dụ như nổi mẩn hoặc ban xuất huyết, đặc biệt sau thời gian dùng dài hơn như ở trẻ em bị viêm da dị ứng hay u mềm biểu mô.1)Trong trường hợp thuốc dính vào mắt, có thể gây kích ứng giác mạc.1)\n1) Vùng da lành\n2) Niêm mạc đường sinh dục\n3) Vết loét ở chân", "de_phong": "Bệnh nhân thiếu men glucose-6-phosphate dehydrogenase hoặc có hội chứng methaemoglobin huyết bẩm sinh hoặc vô căn dễ bị methaemoglobin huyết do thuốc.\nCác nghiên cứu chưa cho thấy hiệu lực của thuốc khi chích gót chân ở trẻ sơ sinh.\nThận trọng khi đắp thuốc gần vùng mắt, vì thuốc có thể gây kích ứng mắt. Ngoài ra, việc mất phản xạ bảo vệ có thể gây kích ứng giác mạc và trầy sướt mắt. Nếu để thuốc tiếp xúc vào mắt, lập tức rửa mắt với nước hoặc dung dịch natri clorid và bảo vệ mắt cho đến khi mắt có cảm giác trở lại.\nThận trọng khi dùng trên vùng da bị viêm da dị ứng; nên giảm thời gian bôi thuốc (15 - 30 phút). Bôi thuốc dài hơn 30 phút cho bệnh nhân bị viêm da dị ứng có thể làm tăng tỷ lệ xảy ra các phản ứng mạch máu tại chỗ, đặc biệt là đỏ tại vùng bôi thuốc và trong một số trường hợp có thể nổi mẩn và ban xuất huyết (xem Tác động ngoại ý).\nNên bôi kem 30 phút trước khi cắt bỏ u mềm biểu mô ở trẻ em bị viêm da dị ứng.\nỞ trẻ em < 3 tháng, tính an toàn và hiệu quả chỉ được nghiên cứu với trường hợp dùng đơn liều. Trên các trẻ này, nồng độ methaemoglobin tăng thoáng qua thường được ghi nhận cho đến 13 giờ sau khi bôi thuốc thuốc. Tuy nhiên, sự gia tăng này có thể không có ý nghĩa lâm sàng. Nên theo dõi chặt chẽ và xem xét kết quả đo ECG ở bệnh nhân đang dùng thuốc chống loạn nhịp nhóm III (như amiodaron) vì tác động trên tim có thể bị cộng hợp.\nKhông nên dùng thuốc trên màng nhĩ đã bị tổn thương hoặc các tình trạng khác mà thuốc có thể thấm vào tai giữa.\nKhông nên dùng thuốc trên các vết thương hở.\nKhông nên dùng thuốc trên niêm mạc sinh dục trẻ em vì thiếu dữ liệu về sự hấp thu.\nLidocain và prilocain có đặc tính kháng khuẩn và kháng virút ở các nồng độ lớn hơn 0,5 - 2%. Vì lý do này, nên theo dõi kết quả tiêm trong da các loại vaccine chứa vi khuẩn sống (như BCG).\nCho đến khi có nhiều kinh nghiệm lâm sàng hơn, không nên dùng thuốc cho trẻ em từ 0 - 12 tháng tuổi đang điều trị đồng thời với các thuốc gây methaemoglobin huyết (xem phần Quá liều).\nKem thuốc chứa macrogolglycerol hydroxystearat có thể gây phản ứng trên da.\nThai kỳ\nPhụ nữ có thai:\nCác nghiên cứu trên súc vật cho thấy không có tác động có hại trực tiếp hoặc gián tiếp đối với tình trạng mang thai, phát triển của bào thai/phôi thai, quá trình sinh đẻ hoặc phát triển sau sanh. Trên cả súc vật và người, lidocain và prilocain vượt qua nhau thai và có thể hấp thu bởi mô thai nhi. Có thể nói rằng lidocain và prilocain đã được dùng cho một số lượng lớn phụ nữ có thai và phụ nữ có thể mang thai. Cho đến nay, chưa ghi nhận có sự rối loạn đặc biệt trên hệ sinh sản, ví dụ như tăng tần suất dị dạng hoặc gây hại trực tiếp hoặc gián tiếp trên thai nhi. Tuy vậy, nên thận trọng khi dùng cho phụ nữ có thai.\nPhụ nữ cho con bú:\nLidocain và prilocain được bài tiết vào sữa mẹ, nhưng ở các liều điều trị dường như không có nguy cơ ảnh hưởng trên trẻ.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Etomidat-BFS", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống x 10ml; Hộp 10 ống x 10ml; Hộp 20 ống x 10ml; Hộp 50 ống x 10ml", "thanh_phan": "Etomidat", "SDK": "893110214823", "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội", "chi_dinh": "Dùng gây mê ngắn hạn khi kết hợp với giảm đau.", "lieu_luong_va_cach_dung": "Tiêm IV chậm (trên 30 giây/liều):\n- Dẫn mê 0,15-0,3mg/kg, (0,075-0,15mL/kg). Trẻ < 15 tuổi & người già liều duy nhất 0,15-0,2 mg/kg (0,075-0,1 mL/kg).\n- Giảm liều khi có xơ gan & bệnh nhân đã tiền mê với thuốc hướng thần kinh, á phiện hay thuốc an thần.\n- Gây mê để  điều trị động kinh hay co giật liên tục 0,3 mg/kg (0,15 mL/kg), tiêm trên 10 giây, lập lại khi cần.", "chong_chi_dinh": "Quá mẫn với thành phần thuốc, trẻ < 6 tháng trừ  chỉ  định khẩn cấp cho bệnh nhân nội trú.", "tac_dung_phu": "Cử động co giật cơ không tự ý. Thỉnh thoảng: buồn nôn, nôn, ho, nấc cụt, run rẩy.", "de_phong": "Bệnh lý di truyền tổng hợp Hb, phụ nữ có thai, cho con bú. Chỉ cho trẻ bú lại sau 24 giờ dùng thuốc.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Midazolam Sandoz 5mg/1ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống x 1ml", "thanh_phan": "Midazolam (dưới dạng Midazolam HCl)", "SDK": "VN-22942-21", "nha_san_xuat": "Ever Pharma Jena GmbH - ĐỨC ", "nha_dang_ki": "Novartis (Singapore) Pte Ltd", "chi_dinh": "Tiền mê, dẫn mê, duy trì mê. Dùng riêng lẻ  hoặc phối hợp với an thần trong các thủ thuật chẩn đoán, nội soi & thông tim.", "lieu_luong_va_cach_dung": "- Tiền mê: Tiêm IV 2,5 mg tiêm 5 - 10 phút trước khi làm thủ thuật, nếu cần lập lại liều 1 mg, tổng liều 5 mg, người già giảm liều còn 1 -1,5 mg; hoặc Tiêm IM: 30 phút trước khi gây mê để  mổ: người lớn 0,07 -0,1 mg/kg, trẻ em: 0,15 - 0,20 mg/kg.\n- Dẫn mê tiêm IV 10 - 15 mg; ở  trẻ em tiêm IM 0,15 - 0,20 mg/kg + ketamin 4 - 8 mg/kg.\n- Duy trì mê tối đa 0,05 - 0,4 mg/kg/giờ.", "chong_chi_dinh": "- Quá mẫn với benzodiazepine.\n- Ngộ độc rượu, suy tim ứ huyết, suy gan, nhược cơ, bệnh phổi cấp hoặc mãn, 3 tháng đầu thai kỳ.", "tac_dung_phu": "Giảm HA tâm thu, tăng nhịp tim, Suy hô hấp, ngưng thở .", "de_phong": "Khi dùng thuốc không lái xe & vận hành máy trong vòng 12 giờ.", "bao_quan": "Baor quản thuốc ở nhiệt độ phòng (15 - 25%), tránh ánh sáng."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Anaropin", "dang_bao_che": "Dung dịch tiêm nội tủy mạc", "dong_goi": "None", "thanh_phan": "Ropivacain HCl (dưới dạng Ropivacain HCl monohydrat)", "SDK": "VN-19004-15", "nha_san_xuat": "AstraZeneca A.B - THỤY ĐIỂN ", "nha_dang_ki": "AstraZeneca Singapore Pte., Ltd", "chi_dinh": "– Gây tê ngoài màng cứng trong phẫu thuật, bao gồm cả mổ đẻ.\n– Gây tê nội tủy mạc (dưới màng nhện).\n– Phong bế thần kinh lớn.\n– Phong bế thần kinh ngoại biên và gây tê vùng có chọn lọc.\n– Truyền liên tục ngoài màng cứng hoặc tiêm liều cao gián đoạn để giảm đau sau phẫu thuật hoặc giảm đau khi sinh.\n– Phong bế thần kinh ngoại biên và gây tê vùng có chọn lọc.\n– Phong bế thần kinh ngoại biên liên tục bằng cách truyền hoặc tiêm gián đoạn, ví dụ: kiểm soát đau sau phẫu thuật.\n– Phong bế ngoài màng cứng vùng thắt lưng cùng ở trẻ sơ sinh, trẻ nhũ nhi và trẻ < 12 tuổi.\n– Truyền liên tục ngoài màng cứng cho trẻ sơ sinh, trẻ nhũ nhi và trẻ <12 tuổi.", "lieu_luong_va_cach_dung": "Giảm đau cấp\n– Tiêm ngoài màng cứng vùng thắt lưng:\n+ Liều cao\nThể tích: từ 10 đến 20 ml.\nLiều dùng: từ 20 đến 40 mg.\nThời gian khởi phát: từ 10 đến 15 phút.\nThời gian tê: từ 0,5 đến 1,5 giờ.\n+ Tiêm từng đợt, ví dụ: Trong khi đẻ:\nThể tích: từ 10 đến 15 ml với khoảng cách giữa 2 lần tiêm ít nhất là 30 phút.\nLiều dùng: từ 20 đến 30 mg.\n+ Truyền liên tục, ví dụ: Giảm đau hậu phẫu:\nThể tích: từ 6 đến 14 ml.\nLiều dùng: từ 12 đến 28 mg.\n– Tiêm ngoài màng cứng vùng ngực:\n+ Truyền liên tục, ví dụ: Giảm đau hậu phẫu:\nThể tích: từ 6 đến 14 ml/ giờ.\nLiều dùng: từ 12 đến 28 mg/ giờ.\n+ Phong bế thần kinh ngoại biên và gây tê có chọn lọc:\nThể tích: từ 1 đến 100 ml.\nLiều dùng: từ 2 đến 200 mg.\nThời gian khởi phát: từ 1 đến 5 phút.\nThời gian tê: từ 2 đến 6 giờ.\n– Phong bế thần kinh ngoại biên (đùi hoặc cơ thang): Truyền liên tục hoặc tiêm từng đợt:\nThể tích: từ 5 đến 10 ml/ giờ.\nLiều dùng: từ 10 đến 20 mg/ giờ.\nĐiều trị đau cấp (trong và sau phẫu thuật)\n– Phong bế ngoài màng cứng vùng 2 thắt lưng cùng\n+ Đơn liều ở trẻ từ 0 – 12 tuổi.\nThể tích: 1 ml/kg.\nLiều sử dụng: 2 mg/kg.\nTruyền ngoài màng cứng liên tục\n– Ở trẻ có trọng lượng cơ thể < 25 kg\n+ Từ 0 đến 6 tháng: Liều caoa  truyền đến 72 giờ\nThể tích: 1 ml/kg.\nLiều sử dụng: 2 mg/kg.\n– Từ 6 đến 12 tháng:\n+Liều cao\nThể tích: 0,5 – 1 ml/kg.\nLiều sử dụng: 1 – 2 mg/kg.\n+ Truyền đến 72 giờ:\nThể tích: 0,1 ml/kg/giờ.\nLiều sử dụng: 0,2 mg/kg/giờ.\n– Từ 1 đến 12 tuổi:\n+ Liều cao\nThể tích: 1 ml/kg.\nLiều sử dụng: 2 mg/kg.\n+ Truyền đến 72 giờ:\nThể tích: 0,2 ml/kg/giờ.\nLiều sử dụng: 0,4 mg/kg/giờ.\n– Nếu xuất hiện các dấu hiệu nhiễm độc toàn thân cấp, cần dừng sử dụng thuốc. Tiến hành các biện pháp điều trị trực tiếp nhằm chấm dứt nhanh các triệu chứng thần kinh trung ương. Cho thở oxy liên tục và thông khí nếu cần.\n– Nếu các cơn co giật không tự động ngừng sau 15-20 giây, cần tiêm tĩnh mạch Natri Thiopentone 1-3 mg/kg để trợ hô hấp, hoặc Diazepam 0,1 mg/kg.\n– Tiêm thuốc giãn cơ (ví dụ Suxamethonium 1 mg/kg) giúp cải thiện tình trạng thông khí và thở oxy nhưng việc này yêu cầu kinh nghiệm đặt ống nội khí quản và thông khí.\n– Nếu ngừng tuần hoàn xảy ra, cần tiến hành hồi sức tim phổi.\n– Nếu xuất hiện hạ huyết áp/ chậm nhịp tim, nên tiêm tĩnh mạch một thuốc tăng huyết áp như Ephedrine 5-10 mg (có thể lặp lại sau 2-3 phút).\n– Trong trường hợp suy tim, cần tiến hành xoa bóp tim. Trong trường hợp ngừng tim, cần hồi sức kéo dài hơn để cải thiện kết quả.\n– Khi điều trị các triệu chứng nhiễm độc ở trẻ em, liều dùng được tính dựa theo độ tuổi và cân nặng.", "chong_chi_dinh": "– Quá mẫn với hoạt chất hay bất kỳ tá dược nào của thuốc.\n– Quá mẫn với các chất gây tê tại chỗ nhóm Amide.", "tac_dung_phu": "Rối loạn tim\nRất thường gặp: Hạ huyết áp*,***.\nThường gặp: Chậm nhịp tim*, nhịp tim nhanh, tăng huyết áp.\nÍt gặp: Ngất*.\nHiếm gặp: Ngừng tim, loạn nhịp tim.\nRối loạn hệ thần kinh\nThường gặp: Dị cảm, chóng mặt, đau đầu*.\nÍt gặp hơn: Bồn chồn, các triệu chứng của nhiễm độc thần kinh trung ương (co giật, động kinh cơn lớn, cơn tai biến ngập máu, xây xẩm, mất cảm giác quanh miệng, tê lưỡi, tăng thính lực, ù tai, rối loạn thị giác, loạn ngôn, giật cơ, rùng mình)**, giảm xúc giác*.\nRối loạn hệ hô hấp, ngực và trung thất\nÍt gặp hơn: Khó thở*.\nRối loạn tiêu hóa\nRất thường gặp: Buồn nôn.\nThường gặp: Nôn mửa*, ****.\nRối loạn thận và tiết niệu\nThường gặp: Bí tiểu*\nCác rối loạn toàn thân và tại chỗ tiêm\nThường gặp: Tăng nhiệt độ, rét run, đau lưng.\nÍt gặp: Hạ nhiệt độ*.\nHiếm gặp: Phản ứng dị ứng, u thần kinh, mề đay.\nLưu ý\n* : Các phản ứng phụ này thường gặp hơn sau gây tê tủy sống.\n** : Các phản ứng phụ này thường xuất hiện do tiêm nhầm vào mạch máu, quá liều hoặc hấp thu nhanh.\n*** : Hạ huyết áp ít gặp ở trẻ em (> 1/100).\n**** Nôn mửa rất hay gặp ở trẻ em (> 1/10).\n*Thông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc*.", "de_phong": null, "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lidogel 2%", "dang_bao_che": "Gel bôi niêm mạc", "dong_goi": "None", "thanh_phan": "Lidocain\nMỗi\nhydroclorid", "SDK": "VD-32933-19", "nha_san_xuat": "Công ty cổ phần dược phẩm VCP - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần dược phẩm VCP", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Trẻ < 12t., sử dụng ≤ 6 mg/kg, không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo trong soi bàng quang, đặt catheter, thăm dò bằng ống thông & thủ thuật khác: nam giới: 20 mL, bơm thuốc chậm cho đến khi có cảm giác căng hoặc khi đã bơm được 10 mL, thì kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại; khi mức độ gây tê thực sự quan trọng, một lượng lớn thuốc (30-40 mL) có thể được bơm thành 3-4 phân liều, để thuốc tác dụng trong 10 phút trước khi đưa dụng cụ vào; nữ giới: bơm 5-10 mL thuốc thành từng phân liều nhỏ để làm đầy niệu đạo.\n- Nội soi khoang mũi và họng như soi dạ dày & soi phế quản: bơm liều 10-20 mL đủ để giảm đau & có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ.\n- Soi hậu môn & trực tràng: có thể tới 20 mL. Khi phối hợp cùng chế phẩm khác tổng liều không quá 400 mg lidocaine. Bôi trơn khi đặt nội khí quản: bôi khoảng 2 mL.\nĐiều trị triệu chứng đau do viêm bàng quang & viêm niệu đạo.\nGiảm đau sau khi cắt bao quy đầu ở trẻ em.", "chong_chi_dinh": "Quá mẫn với: thành phần thuốc, thuốc gây tê tại chỗ nhóm amide, methyl-/propyl paraben hoặc với PABA.", "tac_dung_phu": "Đau họng sau thủ thuật đặt nội khí quản. Nhiễm độc toàn thân cấp tính khi quá liều. Hiếm gặp: dị ứng, sốc phản vệ.", "de_phong": "Bệnh nhân có niêm mạc bị tổn thương &/hoặc nhiễm trùng ở vùng định sử dụng thuốc. Sử dụng thuốc gây tê tại chỗ ở miệng họng có thể cản trở việc nuốt, làm tăng nguy cơ hít sặc. Tê lưỡi, niêm mạc làm tăng nguy cơ tổn thương do cắn phải. Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn. Đang điều trị thuốc chống loạn nhịp tim nhóm III. Người lớn tuổi và bệnh nhân có tổng trạng kém. Bệnh gan tiến triển hoặc rối loạn chức năng thận nặng. Bệnh nhân bị rối loạn chuyển hóa porphyrin.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Levonor", "dang_bao_che": "Dung dịch tiêm truyền", "dong_goi": "Hộp 5 ống x 4ml", "thanh_phan": "Noradrenalin (dưới dạng noradrenalin tartrat)", "SDK": "VN-20117-16", "nha_san_xuat": "Warsaw Pharmaceutical Works Polfa - BA LAN ", "nha_dang_ki": "Warsaw Pharmaceutical Works Polfa", "chi_dinh": "Tụt huyết áp hay bị sốc với cung lượng tim bình thường hoặc cao: NA được chỉ định như một thuốc phụ để điều trị huyết áp thấp vẫn kéo dài trong sốc sau khi đã được bồi phụ dịch đầy đủ.\nKéo dài tác dụng gây tê: Có thể dùng NA, nhưng trong mục đích này, adrenalin được ưa dùng hơn.", "lieu_luong_va_cach_dung": "Liều NA bitartrat được tính theo NA (2 mg NA bitartrat tương đương với 1 mg NA). NA bitartrat phải pha loãng với dung dịch glucose 5% hoặc glucose và natri clorid\nÐể tiêm truyền: Lấy 4 mg NA bitrartrat (2 ml dung dịch) hòa với 48 ml dung môi khi dùng bơm tiêm tự động.\nLấy 40 mg NA bitrartrat (20 ml dung dịch) hòa với 480 ml dung môi khi dùng máy đếm giọt.\nDùng ống thông luồn qua tĩnh mạch trung tâm để truyền.\nHuyết áp hạ: Phải dùng NA với liều thấp nhất có tác dụng và trong một thời gian ngắn nhất. Liều thường dùng ở người lớn là 8 - 12 microgam/phút. Người bệnh bị choáng kháng trị có thể cần tới 8 - 30 microgam/phút.\nVới trẻ em, NA thường được truyền với tốc độ 2 microgam/phút hoặc 2 microgam/m2/phút.\nTrong hỗ trợ suy tim nặng, khi hồi sức tim mạch ở trẻ, nên truyền lúc đầu với tốc độ 0,1 microgam/kg mỗi phút.\nCần theo dõi chặt chẽ tác dụng liều ban đầu lên huyết áp và điều chỉnh tốc độ truyền để đạt tới và duy trì huyết áp ở mức độ mong muốn. Không được để người bệnh một mình và phải theo dõi sát tốc độ truyền. Phải đo huyết áp 2 phút một lần tính từ lúc bắt đầu truyền cho đến khi huyết áp đạt mức mong muốn; sau đó cứ 5 phút đo một lần trong khi vẫn còn truyền thuốc. Cần nâng huyết áp lên mức hơi thấp hơn trị số lẽ ra bình thường phải có. Ở người bệnh trước đấy có huyết áp bình thường thì huyết áp tâm thu cần phải được duy trì ở mức 80 - 100 mmHg; ở người bệnh vốn bị tăng huyết áp, thì huyết áp tâm thu cần được duy trì ở mức thấp hơn so với trước từ 30 - 40 mmHg. Với người bệnh bị hạ huyết áp rất nặng, thì nên duy trì huyết áp ở mức thấp hơn nữa nếu như vẫn chưa bồi phụ xong máu hoặc dịch. Liều NA trung bình để duy trì ở người lớn là 2 - 4 microgam/phút. Một vài người bệnh bị huyết áp thấp có thể cần liều cao hơn (có khi tới 60 mg NA một ngày). Ở những người bệnh phải dùng rất nhiều NA, cần phải theo dõi để phát hiện và điều trị hiện tượng mất thể tích máu kín đáo bằng cách đo huyết áp tĩnh mạch trung tâm.\nCần tiếp tục điều trị bằng NA cho đến khi đạt và duy trì được huyết áp thích hợp và sự tưới máu cần thiết cho mô. Trong trường hợp trụy mạch do nhồi máu cơ tim cấp, có khi trị liệu phải kéo dài tới 6 ngày.\nKhi ngừng trị liệu, phải giảm tốc độ truyền một cách từ từ. Cần theo dõi người bệnh thật chặt chẽ và nếu huyết áp lại tụt nhanh thì có thể phải điều trị lặp lại lần nữa. Chỉ khi nào huyết áp tâm thu giảm tới mức 70 - 80 mmHg mới tiến hành điều trị lại.\nHuyết áp hạ khi gây mê: Có thể dùng NA để điều trị tụt huyết áp xảy ra trong khi gây tê tủy sống, nhưng người ta thường ưa dùng các thuốc khác có tác dụng kéo dài và tiêm bắp thịt được (như metaraminol, methoxamin hoặc phenylephrin.", "chong_chi_dinh": "Người bệnh giảm thể dịch tuần hoàn khi chưa được bù dịch đầy đủ.\nNgười bệnh thiếu oxy nặng hoặc tăng CO2 trong máu (dễ gây loạn nhịp tim).\nNgười bệnh gây mê bằng cyclopropan hay các thuốc mê nhóm halogen (dễ gây loạn nhịp tim)\nNgười bệnh bị huyết khối mạch ngoại biên hoặc mạch mạc treo (tăng thiếu máu cục bộ và làm tổn thương nhồi máu lan rộng hơn).\nChống chỉ định dùng NA phối hợp với thuốc tê tại chỗ để gây tê ngón tay chân, tai, mũi và bộ phận sinh dục.", "tac_dung_phu": "Thường gặp\nNhức đầu, mệt mỏi, hoa mắt chóng mặt.\nÐau vùng trước ngực, đánh trống ngực, nhịp tim chậm.\nKhó thở.\nÐau sau ức hoặc đau họng.\nRun đầu chi, lo âu.\nÍt gặp\nMệt mỏi, đau đầu nặng, nhiễm toan chuyển hóa.\nVã mồ hôi, tái nhợt.\nKhó thở, ngừng thở.\nTăng mạnh huyết áp, chảy máu não, giảm lưu lượng tim, loạn nhịp tim có thể gây tử vong (nhịp nhanh thất, nhịp đôi, nhịp nút, phân ly nhĩ - thất, rung thất) hoại tử hay mảng mục ở mô tại nơi tiêm truyền.\nBồn chồn, lo âu, mất ngủ, co giật.\nGiảm lượng nước tiểu.\nHiếm gặp\nPhù, chảy máu, viêm cơ tim khu trú, chảy máu dưới ngoại tâm mạc, hoại tử ruột, gan hoặc thận. Hoại tử chi dưới, khi truyền thuốc vào tĩnh mạch cổ chân.\nSợ ánh sáng (đặc biệt ở người bệnh quá mẫn với tác dụng của NA, thí dụ người bệnh cường giáp)\nXử trí\nTrước hoặc trong khi dùng NA cần phát hiện và điều chỉnh tình trạng thiếu oxygen mô, tăng CO2 máu, toan huyết (là những yếu tố làm giảm hiệu lực của NA và làm tăng tác dụng không mong muốn của NA).\nNgừng ngay truyền thuốc.\nCó thể điều trị nhịp tim chậm bằng tiêm atropin.\nCần luôn luôn kiểm tra vị trí tiêm truyền để xem có thông không và xem tĩnh mạch truyền thuốc có bị trắng nhợt không. Nếu thấy tĩnh mạch được truyền bị trắng nhợt hoặc nếu phải truyền kéo dài thì nên định kỳ chuyển đổi vị trí truyền.\nNếu có thoát mạch thì cần tiêm ngay càng sớm càng tốt vào vùng có thoát mạch 10 - 15 ml dung dịch natri clorid chứa 5 - 10 mg phentolamin mesylat (dùng bơm tiêm và kim để tiêm dưới da), tiêm rộng vào vùng bị tổn thương (là vùng thấy lạnh, rắn và có màu tái).\nCó thể ngăn ngừa huyết khối và các phản ứng xung quanh tĩnh mạch được truyền cũng như hoại tử, ở người bệnh nhồi máu cơ tim, tụt huyết áp, bằng cách cho thêm 100 - 200 đơn vị heparin cho mỗi giờ vào dịch truyền NA.\nÐể phát hiện và điều trị giảm thể tích tuần hoàn, cần theo dõi huyết áp tĩnh mạch trung tâm hay áp lực đổ đầy thất trái.\nCần phải điều chỉnh giảm thể tích máu đầy đủ trước khi bắt đầu dùng NA. Trong trường hợp cấp cứu, có thể dùng NA để bổ trợ cho việc bồi phụ dịch như là một biện pháp trợ giúp tạm thời để duy trì máu đến mạch vành và mạch não. Không được dùng NA duy nhất để điều trị người bệnh giảm thể dịch tuần hoàn. Nếu huyết áp lại bị tụt thì có thể phải truyền thêm dịch trong và sau khi điều trị bằng NA.\nKhi gây mê bằng cyclopropan hoặc các thuốc gây mê có halogen, nên dùng methoxamin hay phenyl-\nephrin thay cho NA (ít kích thích tim hơn). Nếu xảy ra loạn nhịp cần điều trị bằng thuốc chẹn beta như propranolol.", "de_phong": "Người bệnh bị tăng huyết áp; người bệnh bị ưu năng giáp; trẻ nhỏ.\nNgười bệnh đang dùng các thuốc chống trầm cảm ba vòng và các thuốc ức chế MAO.\nThời kỳ mang thai\nChỉ dùng thuốc cho người mang thai khi tính mạng thực sự bị đe dọa.\nThời kỳ cho con bú\nPhải thận trọng khi dùng NA đối với người cho con bú.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Ephedrine Aguetant 30mg/10ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 12 bơm tiêm đóng sẵn x 10ml", "thanh_phan": "Ephedrin hydroclorid", "SDK": "VN-21892-19", "nha_san_xuat": "Laboratoire Aguettant - PHÁP ", "nha_dang_ki": "Laboratoire Aguettant", "chi_dinh": "Để phòng hạ huyết áp trong khi đẻ có gây tê tuỷ sống hoặc gây tê ngoài màng cứng.", "lieu_luong_va_cach_dung": "Để phòng hạ huyết áp trong khi đẻ có gây tê tuỷ sống hoặc gây tê ngoài màng cứng: Tiêm tĩnh mạch chậm dung dịch chứa 3 mg/ml, người lớn (nữ) dùng 3 - 6 mg (liều đơn tối đa 9 mg), nhắc lại nếu cần mỗi 3 - 4 phút; tổng liều tối đa là 30 mg.", "chong_chi_dinh": "Người bệnh quá mẫn với ephedrin.\nNgười bệnh tăng huyết áp.\nNgười bệnh đang điều trị bằng thuốc ức chế monoaminoxydase.\nNgười bệnh cường giáp và không điều chỉnh được.\nNgười bệnh hạ kali huyết chưa được điều trị.", "tac_dung_phu": "Ephedrin có thể gây bí đái. Các tác dụng phụ khác có thể xảy ra ngay với liều thường dùng. Không loại trừ khả năng gây nghiện thuốc kiểu amphetamin.\nThường gặp:\nTuần hoàn: đánh trống ngực.\nThần kinh trung ương: ở người bệnh nhạy cảm, ngay cả với liều thấp ephedrin cũng có thể gây mất ngủ, lo lắng và lú lẫn, đặc biệt khi dùng đồng thời với cafein.\nTiết niệu: bí đái, đái khó.\nÍt gặp:\nToàn thân: chóng mặt, nhức đầu, vã mồ hôi.\nTiêu hóa: đau bụng, buồn nôn, nôn.\nThần kinh: run, mất ngủ, lo lắng, bồn chồn.\nCơ xương: yếu cơ.\nKhác: khát.\nHiếm gặp:\nTiêm ephedrin trong lúc đẻ có thể gây nhịp tim thai nhanh.\nEphedrin có thể gây an thần nghịch thường ở trẻ em.\nTự dùng thuốc quá liều có thể dẫn đến loạn tâm thần, nghiện thuốc.", "de_phong": "Không nên dùng ephedrin cho trẻ dưới 3 tuổi.\nThận trọng khi chỉ định cho người bệnh suy tim, đau thắt ngực, đái tháo đường, cường giáp và người bệnh đang dùng digitalis, người bệnh cao tuổi.\nEphedrin có thể làm tăng đái khó ở người bệnh có phì đại tuyến tiền liệt.\nDùng ephedrin thường xuyên hay kéo dài tại màng niêm mạc có thể dẫn đến hiện tượng sung huyết mũi hồi ứng.\nDùng ephedrin kéo dài không gây tác dụng tích lũy thuốc nhưng có thể gây quen thuốc và phụ thuộc vào thuốc, nghiện thuốc.\nLiều ephedrin dùng dưới dạng khí dung hay thuốc nhỏ mũi vẫn có thể gây tác dụng toàn thân, và vẫn có nguy cơ nghiện thuốc.\nVì ephedrin thực tế khi dùng có tác dụng co mạch, tăng huyết áp, tăng nhịp tim nên không dùng với các thuốc chống tăng huyết áp.\nThời kỳ mang thai:\nEphedrin đi qua nhau thai. Vào lúc sổ nhau, nồng độ thuốc trong thai bằng khoảng 70% nồng độ trong máu mẹ. Ephedrin trong tuần hoàn thai nhi có thể là nguyên nhân chính làm thay đổi nhịp tim thai.\nChưa có bằng chứng là ephedrin có tác dụng gây quái thai ở người, nhưng không nên dùng trong 3 tháng đầu của thai kỳ.\nThời kỳ cho con bú:\nKhông nên dùng cho người đang cho con bú.", "bao_quan": "Bảo quản thuốc trong lọ kín. Tránh ánh sáng."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Levobupi-BFS 75mg", "dang_bao_che": "Dung dịch tiêm ngoài màng cứng", "dong_goi": "Hộp 10 lọ, 20 lọ, 50 lọ x 10 ml", "thanh_phan": "Levobupivacain (dưới dạng Levobupivacain Hydroclorid)", "SDK": "VD-30907-18", "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội", "chi_dinh": "Gây tê;Giảm đau", "lieu_luong_va_cach_dung": "Tránh tiêm nhanh lượng lớn dung dịch và chia nhỏ (tăng dần) liều.\nGây tê phẫu thuật gây tê ngoài màng cứng để phẫu thuật: 50-150 mg, gây tê ngoài màng cứng cho mổ đẻ: 75-150 mg, thần kinh ngoại vi: tối đa 150 mg, nội tủy: 15 mg, mắt: 37.5-112.5 mg, thẩm thấu cục bộ (người lớn): tối đa 150 mg, gây tê chậu-bẹn hoặc chậu-hạ vị ở trẻ < 12t.: 0.625-2.5 mg/kg.\nGiảm đau khi đẻ: tiêm lượng lớn gây tê ngoài màng cứng 15-25 mg; truyền ngoài màng cứng 5-12.5 mg/giờ.\nGiảm đau sau phẫu thuật: truyền ngoài màng cứng 12.5-18.75 mg/giờ. Có thể dùng gây tê ngoài màng cứng với fentanyl, morphine, clonidine. Nếu dùng cùng opioid, nên giảm liều levobupivacaine.\nDung dịch pha với nước muối sinh lý 0.9%. Tối đa 150 mg/lần, tổng liều không quá 400 mg/ngày.\nLưu ý:\nPhải tránh tiêm nhanh một lượng lớn dung dịch thuốc gây tê cục bộ và nên chia nhỏ (tăng dần) liều thuốc. Nên dùng liều và hàm lượng nhỏ nhất đạt được kết quả phù hợp với yêu cầu dự tính. Liều của bất kỳ thuốc gây tê cục bộ nào đều phụ thuộc vào quy trình gây tê, diện tích gây tê, mật độ mạch máu trong mô, số lượng vùng tế bào thần kinh sẽ bị phong bế, mức độ phong bế, mức giãn cơ cần thiết, độ dài thời gian cần gây tê, sức dung nạp cá nhân và thể trạng của bệnh nhân. Cần đặc biệt chú ý đến các bệnh nhân trong tình trạng ốm nặng do tuổi cao hay do các yếu tố khác như suy chức năng tim mạch, bệnh gan tiến triển, suy chức năng thận nặng.\nĐể giảm nguy cơ các phản ứng bất lợi nghiêm trọng, phải cố gắng xác định tình trạng của bệnh nhân trước khi thực hiện phong bế chính và phải điều chỉnh liều cho phù hợp. Dùng một liều thử phù hợp (3-5mL) dung dịch gây tê tại chỗ tác dụng ngắn chứa Epinephrine trước khi phong bế hoàn toàn thần kinh. Cần phải nhắc lại liều thử này nếu bệnh nhân chuyển sang dùng gây tê cục bộ ngoài màng cứng bằng catheter. Phải có đủ thời gian để quan sát hiệu ứng gây tê sau mỗi lần thử.\nKhông được dùng các thuốc sát khuẩn chứa kim loại nặng giải phóng các ion như thủy ngân, kẽm, đồng, v.v,.. để làm sạch da hay niêm mạc do chúng liên quan đến gây sưng và phù.\nKhi định sát trùng bề mặt ống đựng bằng hóa chất, nên dùng cồn isopropyl (91%) hoặc Ethanol 70%. Nên sát trùng hóa chất ống tiêm bằng cách lau khô bằng bông hay gạc có tẩm các cồn trên đây trước khi dùng.\nCác sản phẩm này được dùng cho liều đơn và không chứa chất bảo quản, bất kỳ dung dịch nào trong ống đã mở cũng phải vứt bỏ.\nTham khảo sách hướng dẫn để biết về các kỹ thuật và quy trình chuyên dụng.\nTính ổn định khi pha loãng:\nLevobupivacain được pha loãng trong dung dịch tiêm Natri Chlorid USP 0,9% thành dung dịch chứa 0,625-2,5 mg Levobupivacain trong 1 mL ổn định về vật lý và hóa học khi được bảo quản trong túi nhựa PVC (Polivinyl Chloride) ở nhiệt độ trong phòng trong vòng 24 giờ. Phải dùng các kỹ thuật vô trùng khi pha chế các sản phẩm pha loãng. Levobupivacain đã pha trộn chỉ được chuẩn bị để dùng cho một bệnh nhân và chỉ dùng trong vòng 24 giờ kể từ khi pha chế. Phần dung dịch còn thừa phải đổ bỏ.\nGhi chú: các sản phẩm dùng tiêm phải được kiểm tra bằng mắt thường để phát hiện các tiểu phân lạ và màu sắc trước khi dùng. Không được dùng các dung dịch không trong hoặc mất màu.\nHạn dùng sau khi mở ra lần đầu: phải được dùng ngay.\nHạn dùng sau khi pha loãng: ổn định về vật lý và hóa học trong 7 ngày ở nhiệt độ 20-22oC. Dung dịch levobupivacain chứa Morphin, Fentanyl, Clonidine ổn định về vật lý và hóa học ở nhiệt độ 20-22oC trong 40 giờ.\nTheo quan điểm vi sinh học, sản phẩm phải được dùng ngay. Nếu không dùng ngay, thời gian và điều kiện bảo quản trước khi dùng thuộc trách nhiệm của người dùng và thường không quá 24 giờ ở 2-8oC, trừ phi quá trình pha được tiến hành trong điều kiện vô trùng được kiểm soát.", "chong_chi_dinh": "Mẫn cảm với thuốc gây tê nhóm amide. Không dùng tiêm tĩnh mạch, phong bế quanh vùng chậu trong sản khoa. Bệnh nhân giảm HA trầm trọng như shock do bệnh lý tim mạch hay do giảm oxy huyết.", "tac_dung_phu": "Các phản ứng bất lợi với Levobupivacain là giống như với các thuốc gây tê cục bộ nhóm amid. Nguyên nhân chính gây ra các phản ứng bất lợi của nhóm thuốc này liên quan tới nồng độ thuốc cao quá mức trong huyết tương hay ở da, có thể do dùng quá liều, vô ý tiêm vào mạch máu hay chuyển hóa phân hủy thuốc quá chậm. Các phản ứng bất lợi được rút ra từ các nghiên cứu tiến hành tại Hoa kỳ và châu Âu. Thuốc tham chiếu chính là Bupivacain. Các nghiên cứu được tiến hành có sử dụng đa dạng các loại thuốc tiền mê, các thuốc an thần và các thủ thuật phẫu thuật có độ dài khác nhau về thời gian. Tổng cộng có 1220 người tham gia thử nghiệm với Levobupivacain. Mỗi bệnh nhân được đếm một lần cho mỗi loại phản ứng bất lợi.\nTrong pha II/III của nghiên cứu, 78% số bệnh nhân dùng Levobupivacain báo cáo có ít nhất một phản ứng bất lợi. Trong số các bệnh nhân dùng dung dịch Levobupivacain 0,75%, có 85% báo cáo có ít nhất một phản ứng bất lợi.\nPhản ứng bất lợi xảy ra > 5% số bệnh nhân ở tất cả các bệnh nhân dùng Levobupivacain trong pha II/III của nghiên cứu (N= 1141)Hạ huyết áp (31%)Ngứa (9%)Buồn nôn (21%)Đau (8%)Đau sau phẫu thuật (18%)Đau đầu (7%)Sốt (17%)Táo bón (7%)Nôn (14%)Hoa mắt (6%)Thiếu máu (12%)Bất lợi cho thai nhi (5%)Các phản ứng bất lợi xảy ra ≥ 1% trong nghiên cứu pha II/III đối chứng với Bupivacain\nPhản ứng bất lợiLevobupivacainBupivacainN= 509N=453Số lần%Số lần%Hạ huyết áp10019,69320,5Buồn nôn5911,66614,6Thiếu máu499,6378,2Đau sau phẫu thuật377,3378,2Nôn428,3306,6Đau lưng295,7194,2Sốt336,5357,7Hoa mắt265,1224,9Bất lợi cho thai nhi499,6419,1Đau đầu234,5184,0Chậm sinh326,3316,8Ngứa193,7265,7Đau183,5173,8Bất thường điện tâm đồ163,1173,8Chướng bụng152,9122,6Hạ albumin huyết152,961,3Rét run152,9122,6Táo bón142,8204,4Nhìn đôi132,6143,1Mất cảm giác132,6153,3Đầy hơi122,4112,4Đau bụng112,261,3Hạ thân nhiệt112,261,3Nhịp tim chậm112,2102,2Khó tiêu102,0112,4Tiểu tiện ra máu102,051,1Ra máu khi có thai91,8122,6Dị cảm91,820,4Nhịp tim nhanh91,871,5Nước tiểu không bình thường91,861,3Ban xuất huyết71,440,9Tăng rỉ dịch vết thương71,4132,9Ho61,230,7Tăng bạch cầu61,230,7Ngủ gà61,240,9Tiểu không kiềm chế61,210,2Tê cục bộ51,051,1Lo âu51,061,3Đau ngực (phụ nữ)51,040,9Cao huyết áp51,081,8Đái ít51,030,7Nhiễm trùng đường tiểu51,030,7Tiêu chảy51,061,3Các phản ứng bất lợi sau đây được báo cáo trong chương trình thử nghiệm lâm sàng Levobupivacain ở một bệnh nhân trở lên, tỷ lệ < 1% và được coi là có liên quan lâm sàng\nToàn thânSuy nhược, phùRối loạn tim mạch nói chungHạ huyết áp thế đứngRối loạn hệ thần kinh trung ương và ngoại viGiảm chức năng vận động, co cơ không tự ý, co thắt, rùng mình, ngấtRối loạn nhịp timLoạn nhịp, ngoại tâm thu, rung nhĩ, ngừng timRối loạn hệ tiêu hoá Tắc ruộtRối loạn hệ gan-mậtTăng BilirubinRối loạn tâm thầnLú lẫnRối loạn hệ hô hấpNgừng thở, co thắt phế quản, khó thở, phù phổi, thiểu năng hô hấpRối loạn da và phần phụTăng tiết mồ hôi, mất màu daCác phản ứng bất lợi của Levobupivacain cũng giống như với các thuốc gây tê cục bộ nhóm amid khác. Các hệ cơ quan liên quan có thể bao gồm hệ thần kinh trung ương, hệ tim mạch, hệ hô hấp (Xem thêm các mục Chú ý đề phòng, Thận trọng lúc dùng và Qúa liều)\nCác phản ứng bất lợi về thần kinh có thể do tổng liều các thuốc gây tê cục bộ được sử dụng và cũng phụ thuộc vào loại thuốc dùng, đường dùng và thể trạng của bệnh nhân. Nhiều tác dụng bất lợi trong số đó liên quan đến kỹ thuật gây tê cục bộ, có hoặc không có sự tham gia của thuốc.\nPhản ứng kiểu dị ứng hiếm khi xảy ra và có thể là do mẫn cảm với thuốc gây tê cục bộ. Các phản ứng đó đặc trưng bởi các dấu hiệu như mày đay, ngứa, ban đỏ, phù thần kinh mạch (kể cả phù thanh quản), nhịp tim nhanh, hắt hơi, buồn nôn, nôn, chóng mặt, ngất, ra quá nhiều mồ hôi, tăng thân nhiệt, và có thể có các triệu chứng giống phản vệ (kể cả tụt huyết áp nghiêm trọng). Mẫn cảm chéo giữa các thuốc trong nhóm các thuốc gây tê cục bộ kiểu amid đã được báo cáo.", "de_phong": "Độ an toàn và hiệu quả của việc dùng thuốc gây tê cục bộ phụ thuộc vào liều dùng thích hợp, kỹ thuật chính xác, thận trọng đúng mức và mức độ sẵn sàng cấp cứu.\nCác trang thiết bị hồi sức, ôxy, các thuốc hồi sức phải sẵn có để dùng ngay khi cần (xem Chú ý đề phòng và Tác dụng ngoại ý). Phải dùng liều thấp nhất có hiệu quả gây tê để tránh hàm lượng thuốc cao trong huyết tương, ở da và các phản ứng bất lợi nghiêm trọng. Cần tiêm chậm và tăng dần cùng với việc hút thử thường xuyên trước và trong khi tiêm để tránh tiêm vào mạch máu. Khi dùng kỹ thuật catheter liên tục, cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm. Khi gây tê ngoài màng cứng, khuyên dùng ban đầu một liều thử của một thuốc gây tê cục bộ tác dụng nhanh và theo dõi bệnh nhân về các dấu hiệu ngộ độc hệ thần kinh trung ương và tim mạch cũng như các dấu hiệu sơ xuất tiêm nội tủy trước khi tiến hành. Khi điều kiện bệnh viện cho phép, cần xem xét việc dùng các dung dịch gây tê cục bộ chứa Epinephrine để thử vì các thay đổi tuần hoàn do Epinephrine có thể xem như một dấu hiệu cảnh báo việc tiêm nhầm vào mạch máu. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi kết quả hút không thấy máu.\nTiêm các liều nhắc lại thuốc gây tê cục bộ có thể làm tăng đáng kể mức thuốc trong huyết tương với mỗi liều nhắc lại do sự tích tụ dần thuốc hay các dẫn xuất của nó hay do tốc độ chuyển hóa chậm. Mức dung nạp với sự tăng nồng độ thuốc trong huyết tương thay đổi tùy theo thể chất của mỗi bệnh nhân. Cũng cần thận trọng khi dùng thuốc gây tê cục bộ cho các bệnh nhân huyết áp thấp, giảm thể tích máu, suy chức năng tim mạch, nhất là blốc tim.\nCần theo dõi kỹ lưỡng và liên tục các dấu hiệu sống của tim mạch và hô hấp (thông khí đủ) và tình trạng tỉnh táo của bệnh nhân phải được kiểm tra sau mỗi lần tiêm thuốc gây tê cục bộ. Tình trạng bồn chồn, lo âu, lạc giọng, cảm giác đầu nhẹ, tê liệt, tê môi và miệng, vị kim loại, ù tai, hoa mắt, nhìn mờ, rùng mình, chứng co rút, trầm cảm, hoặc ngủ gà có thể là các dấu hiệu sớm của ngộ độc hệ thần kinh trung ương. Các thuốc gây tê cục bộ kiểu amid như Levobupivacain bị chuyển hóa trong gan vì thế cần thận trọng khi dùng những thuốc này, nhất là dùng các liều nhắc lại cho các bệnh nhân bị bệnh gan. Các bệnh nhân suy gan nặng, do không có khả năng chuyển hóa bình thường các thuốc gây tê cục bộ, có nguy cơ cao hơn về khả năng xuất hiện hàm lượng thuốc gây ngộ độc trong huyết tương. Cũng cần thận trọng khi dùng các thuốc gây tê cục bộ cho các bệnh nhân bị suy chức năng tim mạch do ít có khả năng bù lại các thay đổi chức năng đi kèm với dẫn truyền A-V kéo dài do các thuốc này gây ra.\nNhiều loại thuốc dùng trong lúc dẫn mê được xem là các chất kích hoạt bệnh tăng thân nhiệt ác tính. Các thuốc gây tê cục bộ kiểu amid được biết là không có tính chất này.\nGây tê ngoài màng cứng\nTrong khi gây tê ngoài màng cứng, Levobupivacain phải được dùng theo lượng tăng dần từ 3 đến 5ml với thời gian vừa đủ giữa các liều để phát hiện các dấu hiệu ngộ độc do vô ý tiêm nhầm vào mạch hay nội tủy. Cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm thuốc bằng kỹ thuật catheter liên tục. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi hút thử không thấy máu. Trong khi dùng thuốc gây tê ngoài màng cứng, khuyên bắt đầu dùng một liều thử và theo dõi tác dụng trước khi dùng đủ liều. Liều thử của một thuốc gây tê cục bộ kiểu amid tác dụng ngắn như 3 ml Lidocaine được chỉ định để phát hiện việc vô tình tiêm thuốc vào trong vỏ. Nó sẽ xuất hiện trong vòng vài phút bởi các dấu hiệu phong bế vùng dưới màng nhện (ví dụ giảm cảm giác ở mông, liệt chân, ở bệnh nhân đang gây ngủ thấy mất phản xạ đầu gối). Vô tình tiêm thuốc gây tê cục bộ vào nội tủy có thể dẫn đến gây mê rất mạnh tủy sống, có thể gây ngừng thở, hạ huyết áp nghiêm trọng và bất tỉnh. Ngay cả khi kết quả liều thử là âm tính, vẫn có thể vô tình tiêm phải mạch hay tiêm dưới vỏ. Tự liều thuốc thử cũng có thể gây phản ứng ngộ độc có hệ thống, phong bế vùng dưới màng nhện mạnh hay ảnh hưởng lên hệ tim mạch.\nDùng cho vùng đầu-cổ\nCác liều nhỏ thuốc gây tê cục bộ được tiêm vào vùng cổ hay đầu cũng có thể gây ra phản ứng bất lợi tương tự như ngộ độc toàn thân quan sát thấy khi vô tình tiêm liều lớn hơn vào mạch máu. Vì thế, tiêm cho vùng này đòi hỏi phải thật cẩn thận. Chứng lú lẫn, co giật, suy hô hấp và/hay ngừng thở và kích thích hoặc ức chế tim mạch đã được báo cáo. Các phản ứng này có thể là do thuốc gây tê cục bộ tiêm vào động mạch và chảy ngược vào tuần hoàn máu não. Các bệnh nhân bị tiêm vào khu vực này phải được theo dõi liên tục hoạt động của hệ hô hấp và tim mạch. Các phương tiện và nhân lực hồi sức cấp cứu phải luôn sẵn sàng để xử lý ngay tức khắc các phản ứng bất lợi khi chúng xuất hiện. Không được dùng quá liều chỉ định (Xem Liều lượng và cách dùng).\nThông tin cho bệnh nhân:\nKhi thích hợp nên thông báo trước cho bệnh nhân rằng họ sẽ tạm thời mất cảm giác hay không cử động được tại những vùng cơ thể bị tiêm thuốc gây tê sau khi thuốc gây tê cục bộ được tiêm đúng cách vào vùng đó. Thêm nữa, khi thích hợp bác sĩ nên nói về các thông tin khác, kể cả các phản ứng bất lợi ghi trong hướng dẫn sử dụng.\nDùng cho người cao tuổi\nTrong tổng số các đối tượng nghiên cứu lâm sàng, 16% có tuổi từ 65 trở lên trong khi chỉ có 8% tuổi từ 75 trở lên. Không thấy có sự khác biệt về độ an toàn và hiệu quả giữa các đối tượng đó so với các đối tượng trẻ hơn. Các báo cáo của các nghiên cứu lâm sàng khác không thấy có sự khác biệt giữa các bệnh nhân già và trẻ nhưng sự mẫn cảm lớn hơn ở một số bệnh nhân cao tuổi hơn là không thể loại trừ.\nLúc có thai và lúc nuôi con bú\nTính gây ung thư, đột biến gen hay suy giảm khả năng sinh sản:\nCác nghiên cứu dài hạn trên động vật để đánh giá tiềm năng gây ung thư của hầu hết các thuốc gây tê cục bộ, kể cả Levobupivacain, chưa được tiến hành. Không thấy thuốc gây đột biến gen trong thử nghiệm gây đột biến tế bào vi khuẩn, thử nghiệm gây đột biến tế bào bạch huyết chuột nhắt, thử nghiệm biến đổi nhiễm sắc thể tế bào bạch cầu người và thử nghiệm vi nhân tế bào tủy xương chuột nhắt. Các nghiên cứu với Levobupivacain tiến hành ở chuột cống với liều 30mg/kg/ngày (180 mg/m2/ngày) không cho thấy bất kỳ tác dụng nào lên khả năng sinh sản hay hoạt động sinh sản trong hai thế hệ. Liều này bằng khoảng nửa liều cực đại cho người (570mg/người) tính theo diện tích bề mặt cơ thể (352 mg/m2).\nMang thai: Pregnancy Category B\nNghiên cứu gây quái thai ở chuột cống (180 mg/m2/ngày) và thỏ (220 mg/m2/ngày) không cho thấy bất kỳ bằng chứng nào về tác dụng bất lợi lên việc hình thành các cơ quan hay sự phát triển của bào thai trong giai đoạn sớm. Liều này bằng khoảng nửa liều cực đại chỉ định cho người (570mg/người hay 352 mg/m2) tính theo diện tích bề mặt cơ thể. Không thấy có tác dụng bất lợi liên quan đến sử dụng thuốc lên giai đoạn phát triển muộn của bào thai, sự sinh con, tiết sữa, khả năng sống sót hay sự tăng trưởng của con non trước và sau khi sinh ở chuột cống với liều dùng bằng khoảng nửa liều cực đại cho người tính theo diện tích bề mặt cơ thể. Chưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về tác dụng của Levobupivacain lên sự phát triển của bào thai. Chỉ dùng Levobupivacain cho phụ nữ mang thai khi lợi ích mong đợi lớn hơn nguy cơ.\nChuyển dạ và sinh nở:\nCác thuốc gây tê cục bộ, kể cả Levobupivacain, nhanh chóng đi qua nhau thai và khi dùng gây tê ngoài màng cứng có thể gây ra các mức độ ngộ độc khác nhau lên người mẹ, thai nhi và trẻ sơ sinh. Tỷ lệ và mức độ ngộ độc phụ thuộc vào thủ thuật thực hiện, loại và số lượng thuốc được dùng và kỹ thuật dùng thuốc. Các phản ứng bất lợi trong lúc sắp sinh, lên thai nhi và trẻ sơ sinh bao gồm các ảnh hưởng đến hệ thần kinh trung ương, trương lực mạch ngoại biên, chức năng tim. Đã thấy hạ huyết áp ở mẹ, nhịp tim thai nhi chậm và giảm hoạt động thai nhi khi dùng Levobupivacain gây tê cục bộ để giảm đau trong sản khoa. Các thuốc gây tê cục bộ gây ra giãn mạch bằng cách phong bế các dây thần kinh giao cảm. Truyền dịch tĩnh mạch, nâng cao chân của bệnh nhân và dịch chuyển tử cung sang trái sẽ giúp tránh giảm huyết áp. Cần phải thường xuyên theo dõi nhịp tim của thai nhi và tốt nhất nên dùng điện tim để theo dõi.\nKhông dùng dung dịch Levobupivacain 7,5 mg/mL trong sản khoa vì làm tăng nguy cơ ngộ độc tim trên cơ sở các kinh nghiệm đã có với Bupivacain. Chưa có kinh nghiệm dùng Levobupivacain 7,5 mg/mL trong phẫu thuật sản khoa.\nPhụ nữ cho con bú:\nVì một số thuốc gây tê cục bộ bài tiết vào sữa mẹ nên cần thận trọng khi dùng Levobupivacain cho các phụ nữ đang nuôi con bằng sữa mẹ. Sự tiết Levobupivacain hay các chất chuyển hóa của nó qua sữa mẹ hiện vẫn chưa được nghiên cứu. Các nghiên cứu trên chuột cống cho thấy một lượng nhỏ Levobupivacain có thể được phát hiện trong con non sau khi dùng Levobupivacain cho con mẹ đang nuôi con bằng sữa (Xem mục Thận trọng khi dùng).", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Midanium", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "None", "thanh_phan": "Midazolam", "SDK": "VN-22190-19", "nha_san_xuat": "Warsaw Pharmaceutical Works Polfa - BA LAN ", "nha_dang_ki": "Pharmaceuticals Works Polpharma S.A", "chi_dinh": "Tiền mê, dẫn mê, duy trì mê. Dùng riêng lẻ  hoặc phối hợp với an thần trong các thủ thuật chẩn đoán, nội soi & thông tim.", "lieu_luong_va_cach_dung": "- Tiền mê: Tiêm IV 2,5 mg tiêm 5 - 10 phút trước khi làm thủ thuật, nếu cần lập lại liều 1 mg, tổng liều 5 mg, người già giảm liều còn 1 -1,5 mg; hoặc Tiêm IM: 30 phút trước khi gây mê để  mổ: người lớn 0,07 -0,1 mg/kg, trẻ em: 0,15 - 0,20 mg/kg.\n- Dẫn mê tiêm IV 10 - 15 mg; ở  trẻ em tiêm IM 0,15 - 0,20 mg/kg + ketamin 4 - 8 mg/kg.\n- Duy trì mê tối đa 0,05 - 0,4 mg/kg/giờ.", "chong_chi_dinh": "- Quá mẫn với benzodiazepine.\n- Ngộ độc rượu, suy tim ứ huyết, suy gan, nhược cơ, bệnh phổi cấp hoặc mãn, 3 tháng đầu thai kỳ.", "tac_dung_phu": "Giảm HA tâm thu, tăng nhịp tim, Suy hô hấp, ngưng thở .", "de_phong": "Khi dùng thuốc không lái xe & vận hành máy trong vòng 12 giờ.", "bao_quan": "Baor quản thuốc ở nhiệt độ phòng (15 - 25%), tránh ánh sáng."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Bucain spinal", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống 4ml", "thanh_phan": "Bupivacain hydroclorid (dưới dạng bupivacain hydroclorid monohydrat)", "SDK": "VN-21939-19", "nha_san_xuat": "PT Bernofarm - IN ĐÔ NÊ XI A ", "nha_dang_ki": "PT Bernofarm", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Escain", "dang_bao_che": "Dung dịch tiêm tủy sống", "dong_goi": "Hộp 5 ống x4ml", "thanh_phan": "Bupivacaine\nHCl", "SDK": "VN-21994-19", "nha_san_xuat": "PT Ferron Par Pharm - IN ĐÔ NÊ XI A ", "nha_dang_ki": "PT Dexa Medica", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Tetracain 0,5%", "dang_bao_che": "Dung dịch nhỏ mắt", "dong_goi": "Hộp 1 chai 10ml", "thanh_phan": "Tetracain hydroclorid", "SDK": "VD-31558-19", "nha_san_xuat": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA) - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm 3/2 (F.T.PHARMA)", "chi_dinh": "Dùng trong các trường hợp gây tê bề mặt trong nhãn khoa.", "lieu_luong_va_cach_dung": "Theo sự chỉ dẫn của thầy thuốc.\n- Gây mê sâu trong mỗ thủy tinh thể: Nhỏ 1 giọt mỗi 5 - 10 phút, lặp lại 5 - 7 lần.\n- Cắt chỉ: Nhỏ 1 hoặc 2 giọt, 2 hoặc 3 phút trước khi cắt chỉ may.\n- Lấy vật lạ: Nhỏ 1 hoặc 2 giọt trước khi tiến hành.\n- Đo nhãn áp: Nhỏ 1 hoặc 2 giọt ngay trước khi đo.", "chong_chi_dinh": "Nhạy cảm với một trong các thành phần của thuốc hoặc nhạy cảm với thuốc gây tê tại chỗ dạng ester hoặc acid paraaminobenzoic và dẫn chất.", "tac_dung_phu": "Cảm giác châm đốt, bỏng rát, đỏ, phản ứng dị ứng.", "de_phong": "Tránh dùng kéo dài (nguyên nhân gây viêm giác mạc nặng; đục giác mạc vĩnh viễn, thành sẹo, chậm lành giác mạc); bảo vệ mắt tránh bụi và lây nhiễm vi khuẩn cho tới khi cảm giác được hồi phục.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lidocain hydroclorid 40mg/2ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "None", "thanh_phan": "Lidocain hydroclorid", "SDK": "VD-32897-19", "nha_san_xuat": "Công ty Dược phẩm TW2 - VIỆT NAM ", "nha_dang_ki": "Công ty Dược phẩm TW2", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Xylocaine jelly 2% có tác dụng gây tê niêm mạc nhanh và hoàn toàn, hiệu lực gây tê kéo dài (khoảng 20-30 phút). Tác dụng gây tê thường xảy ra nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nCũng như bất kỳ thuốc gây tê tại chỗ khác, tính an toàn và hiệu lực của lidocaine phụ thuộc vào liều thích hợp, kỹ thuật chính xác, thận trọng đầy đủ và sẵn sàng các phương tiện cấp cứu.\nNên xem liều đề nghị sau đây như là sự hướng dẫn. Kinh nghiệm và sự hiểu biết của người thầy thuốc về tình trạng sinh lý của bệnh nhân có tầm quan trọng trong việc tính toán liều cần thiết.\nSự hấp thu thuốc tại niêm mạc có thể thay đổi nhưng đặc biệt cao ở phế quản. Sự hấp thu lidocaine jelly ở mũi và họng thường thấp hơn so với các chế phẩm chứa lidocaine khác. Sau khi bơm thuốc ở liều 800mg vào niêm mạc niệu đạo và bàng quang không tổn thương, nồng độ của lidocaine trong máu khá thấp và dưới ngưỡng gây độc.\nĐối với bệnh nhân lớn tuổi hoặc mất sức, trẻ em trên 12 tuổi, bệnh nhân có bệnh lý cấp tính hoặc bệnh nhân bị nhiễm trùng huyết nên sử dụng liều phù hợp tuổi, thể trọng và tình trạng thực thể.\nTrẻ em dưới 12 tuổi, liều sử dụng không vượt quá 6 mg/kg. Không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo: gây tê bề mặt niệu đạo ở nam giới trưởng thành: liều cần thiết đủ giảm đau là 20 ml (= 400 mg lidocaine hydrochloride). Bơm thuốc chậm cho đến khi bệnh nhân có cảm giác căng hoặc cho đến khi đã bơm được nửa ống thuốc (10 ml = 200 mg lidocaine hydrochloride). Kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại.\nKhi mức độ gây tê là thực sự quan trọng, ví dụ trong quá trình thăm dò bằng ống thông hoặc soi bàng quang, một lượng lớn thuốc (ví dụ 30-40 ml = 600-800 mg lidocaine hydrochloride) có thể được bơm thành 3-4 phân liều và để thuốc tác dụng trong vòng 10 phút trước khi đưa dụng cụ vào. Thuốc được bơm vào bàng quang cũng có hiệu lực cho các thủ thuật tại chỗ.\n- Gây tê bề mặt niệu đạo ở người nữ trưởng thành: bơm 5-10 ml (= 100-200 mg lidocaine hydrochloride) thuốc thành từng phân liều nhỏ để làm đầy niệu đạo. Để đạt hiệu quả gây tê đầy đủ, cần đợi vài phút trước khi thực hiện thủ thuật niệu đạo.\n- Nội soi: bơm liều 10-20 ml (= 200-400 mg lidocaine hydrochloride) đủ để giảm đau và có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ. Khi sử dụng phối hợp với các chế phẩm có lidocaine khác (ví dụ trong soi phế quản), tổng liều lidocaine không được vượt quá 400 mg.\n- Soi hậu môn và trực tràng: dùng liều có thể lên đến 20 ml (= 400 mg lidocaine hydrochloride) cho các thủ thuật ở hậu môn và trực tràng. Tổng liều không quá 400 mg lidocaine hydrochloric (= 20 ml Xylocaine Jelly).\n- Bôi trơn khi đặt nội khí quản: bôi khoảng 2 ml thuốc (= 400 mg lidocaine hydrochloride) trên bề mặt ống thông ngay trước khi đặt vào khí quản. Cần thận trọng tránh đưa thuốc vào trong lòng ống.", "chong_chi_dinh": "Tiền sử mẫn cảm với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\n• Quá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\n• Quá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl-/propyl paraben), hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng. Tránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại chỗ nhóm este hoặc với chất chuyển hóa PABA của chúng.\nLúc có thai và lúc nuôi con bú\n• Đã có nhiều phụ nữ mang thai và phụ nữ độ tuổi sanh con sử dụng lidocaine. Cho đến nay, chưa có rối loạn đặc biệt đối với quá trình sinh sản được ghi nhận, ví dụ như không làm gia tăng tỉ lệ sinh quái thai.\n• Tương tự các thuốc gây tê tại chỗ khác, lidocaine có thể qua sữa mẹ, nhưng với một lượng nhỏ như thế nhìn chung không gây ảnh hưởng có hại đến trẻ sơ sinh.", "tac_dung_phu": "* Phản ứng tại chỗ: tỉ lệ \"đau họng\" sau thủ thuật tăng lên sau khi bôi trơn ống nội khí quản với lidocaine jelly.\n* Phản ứng dị ứng: hiếm gặp (<1/1000) các phản ứng dị ứng (trường hợp nặng nhất là sốc phản vệ) khi sử dụng thuốc gây tê tại chỗ nhóm amide. Các thành phần khác của thuốc như methyl parahydroxy benzoate và propyl parahydroxy benzoate (chỉ có ở dạng ống) cũng có thể gây ra phản ứng này.\n* Nhiễm độc toàn thân cấp tính: lidocaine có thể gây nhiễm độc cấp tính nếu nồng độ cao trong máu do hấp thu nhanh hoặc quá liều (Xem Dược lực và Quá liều).", "de_phong": "Sử dụng quá liều lidocaine hay khoảng cách giữa các liều ngắn có thể dẫn đến nồng độ cao trong huyết tương và các tác dụng phụ nghiêm trọng. Bệnh nhân phải được hướng dẫn tuân theo nghiêm ngặt liều khuyến cáo (điều trị các tác dụng phụ nặng có thể cần sử dụng thiết bị hồi sức, oxy và các thuốc hồi sức). (Xem phần Quá liều)\nSự hấp thu tương đối cao ở bề mặt và niêm mạc bị tổn thương và đặc biệt cao ở cây phế quản. Sự hấp thu lidocaine jelly ở mũi và họng có thể thay đổi nhưng luôn luôn thấp hơn so với các chế phẩm lidocaine khác. Sự hấp thu chậm sau khi bơm thuốc vào niệu đạo và bàng quang. Lidocaine jelly nên được dùng thận trọng ở những bệnh nhân có niêm mạc bị tổn thương và/hoặc nhiễm trùng ở vùng định sử dụng thuốc.\nSử dụng thuốc gây tê tại chỗ ở miệng và họng có thể cản trở việc nuốt do đó làm gia tăng nguy cơ hít sặc. Tê lưỡi hay niêm mạc miệng có thể làm tăng nguy cơ tổn thương do cắn phải.\nKhi dùng thuốc để bôi trơn nội khí quản, cần thận trọng để tránh đưa thuốc vào trong lòng ống. Thuốc có thể khô đọng ở mặt trong ống để lại cặn có khuynh hướng tụ lại thành khối ở những đoạn uốn, làm hẹp lòng ống. Hiếm khi cặn này làm bít lòng ống.\nBệnh nhân đang điều trị bằng thuốc chống loạn nhịp nhóm III (như amiodarone) nên được giám sát cẩn thận và theo dõi điện tâm đồ vì tác động cộng hợp trên tim.\nNếu liều lượng hoặc cách sử dụng có thể dẫn đến nồng độ cao trong máu, cần đặc biệt lưu ý một số bệnh nhân để ngăn ngừa các tác dụng phụ nguy hiểm có thể xảy ra:\n- Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn.\n- Người lớn tuổi và bệnh nhân có tổng trạng kém.\n- Bệnh nhân có bệnh gan tiến triển hoặc rối loạn chức năng thận nặng.\nXylocaine dạng gel 20 mg/ml có thể bị porphyrin hóa và chỉ được kê toa cho bệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính khi có chỉ định nặng và khẩn cấp. Cần thận trọng khi dùng thuốc trên bệnh nhân rối loạn chuyển hóa porphyrin.\nTác động trên khả năng lái xe và vận hành máy: Tùy theo liều sử dụng, thuốc gây tê tại chỗ có thể có ảnh hưởng rất nhẹ trên chức năng thần kinh và làm suy yếu tạm thời khả năng phối hợp vận động.\nQuá Liều\nNhiễm độc toàn thân cấp tính:\nPhản ứng nhiễm độc khởi đầu chủ yếu ở hệ thần kinh trung ương và hệ tim mạch.\nNhiễm độc hệ thần kinh trung ương là sự đáp ứng theo mức độ, với các triệu chứng và dấu hiệu ngày càng trầm trọng. Các triệu chứng đầu tiên là mất cảm giác quanh miệng, tê lưỡi, xây xẩm, tăng thính lực và ù tai. Rối loạn thị giác và run cơ là những triệu chứng trầm trọng hơn và xuất hiện trước khi co giật toàn thân. Mất ý thức và động kinh cơn lớn có thể xảy ra, kéo dài vài giây đến vài phút. Giảm oxy máu và tăng CO2 máu xuất hiện nhanh sau cơn co giật, do gia tăng hoạt động cơ và sự hô hấp bị cản trở. Trường hợp nặng có thể gây ngạt thở. Sự nhiễm toan làm gia tăng độc tính của thuốc gây tê tại chỗ.\nSự hồi phục là do tái phân bố và chuyển hoá của thuốc gây tê tại chỗ ở hệ thần kinh trung ương. Hồi phục xảy ra nhanh trừ khi đã sử dụng lượng lớn thuốc gây tê tại chỗ.\nTác dụng trên hệ tim mạch chỉ gặp trong trường hợp nồng độ thuốc trong máu cao. Trong trường hợp này có thể dẫn đến hạ huyết áp trầm trọng, chậm nhịp tim, rối loạn nhịp tim và trụy tim mạch.\nTác dụng nhiễm độc trên tim mạch thường khởi đầu bởi các dấu hiệu nhiễm độc trên hệ thần kinh trung ương, trừ trường hợp bệnh nhân đang sử dụng thuốc gây tê toàn thân hoặc thuốc an thần mạnh như benzodiazepine hay barbiturate.\nĐiều trị nhiễm độc cấp tính.\nNếu xảy ra các triệu chứng nhiễm độc toàn thân thì các triệu chứng thực thể được tiên đoán là có bản chất tương tự với những triệu chứng nhiễm độc sau khi dùng thuốc gây tê tại chỗ bằng những đường dùng khác. Độc tính thuốc gây tê tại chỗ biểu hiện bằng những triệu chứng của sự kích thích hệ thần kinh và trong một số trường hợp nghiêm trọng, gây ức chế tim mạch và thần kinh trung ương.\nNhững triệu chứng thần kinh nghiêm trọng (co giật, ức chế hệ thần kinh trung ương) phải được điều trị triệu chứng bằng các biện pháp hỗ trợ hô hấp và dùng thuốc chống co giật.\nNếu ngưng tuần hoàn xảy ra, cần lập tức tiến hành hồi sức tim phổi. Thở oxy, thông khí liên tục và hỗ trợ tuần hoàn cũng như điều trị nhiễm toan có tầm quan trọng sống còn.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Propofol-Lipuro 1% (10mg/ml)", "dang_bao_che": "Nhũ tương tiêm hoặc truyền tĩnh mạch", "dong_goi": "Hộp 10 chai 50ml", "thanh_phan": "Propofol", "SDK": "VN-22719-21", "nha_san_xuat": "B.Braun Melsungen AG - ĐỨC ", "nha_dang_ki": "B.Braun Medical Industries Sdn. Bhd.", "chi_dinh": "- Dùng để khởi mê hay dùng duy trì mê.\n- Dùng đặt nội khí quản cho bệnh nhân thở  máy khoa săn sóc đặc biệt nhằm mục đích an thần.", "lieu_luong_va_cach_dung": "- Khởi mê:\n+ Người lớn: Tiêm ngắt quãng 40 mg/10 giây cho đến khi đạt độ mê cần thiết. Tổng liều 20 – 50 mg/phút.\n+ Trẻ > 3 tuổi: Tiêm chậm, theo dõi đáp ứng.\n+ Trẻ > 8 tuổi: 2,5 mg/kg.\n- Duy trì mê:\n+ Người lớn: truyền liên tục 4 – 12 mg/kg/giờ hoặc tiêm ngắt quãng 25 – 50 mg/lần.\n+ Trẻ >3 tuổi: tốc độ truyền 9 – 15 mg/kg/giờ.\n- An thần ở săn sóc đặ biệt người lớn: nên giới hạn dùng thuốc trong 3 ngày, 0,3 – 4 mg/kg/giờ, không nên dùng ở trẻ  mục đích an thần.", "chong_chi_dinh": "Quá mẫn với propofol. Trẻ < 3 tuổi. Phụ nữ mang thai. Gây mê sản khoa", "tac_dung_phu": "Thay đổi huyết áp, nhịp tim, loạn nhịp tim, nhồi máu cơ tim cục bộ, giảm sức co cơ tim. Đôi khi co giật, động kinh, loạn trương lực cơ, co thắt phế quản, khó thở, khò khè.", "de_phong": "Phải vô trùng tuyệt đối khi tiêm. Thận trọng ở bệnh nhân có ASA độ 3 & 4, suy nhược, người già, tổn thương tim, phổi, thận hay gan, giảm lưu lượng máu, động kinh, bệnh nhân có sự phụ thuộc vào thuốc, có nhạy cảm với thuốc, có rối loạn chuyển hóa mỡ, bệnh nhân đang được truyền IV dung dịch lipid khác.", "bao_quan": "Thuốc phải được bảo quản ở  nhiệt độ từ 2 độ C tới 25 độ C. Không được đông lạnh."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fentanyl Kalceks 0,05mg/ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "None", "thanh_phan": "Fentanyl (dưới dạng fentanyl citrate)", "SDK": "VN-22084-19", "nha_san_xuat": "HBM Pharma s.r.o - Slovakia ", "nha_dang_ki": "CÔNG TY CỔ PHẦN Y DƯỢC VP PHARMA", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lidocain hydroclorid 100 mg/5ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 50 ống, 20 ống, 10 ống x 5 ml", "thanh_phan": "Lidocain hydroclorid", "SDK": "VD-31934-19", "nha_san_xuat": "Công ty cổ phần Dược phẩm TW2 - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm TW2", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Xylocaine jelly 2% có tác dụng gây tê niêm mạc nhanh và hoàn toàn, hiệu lực gây tê kéo dài (khoảng 20-30 phút). Tác dụng gây tê thường xảy ra nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nCũng như bất kỳ thuốc gây tê tại chỗ khác, tính an toàn và hiệu lực của lidocaine phụ thuộc vào liều thích hợp, kỹ thuật chính xác, thận trọng đầy đủ và sẵn sàng các phương tiện cấp cứu.\nNên xem liều đề nghị sau đây như là sự hướng dẫn. Kinh nghiệm và sự hiểu biết của người thầy thuốc về tình trạng sinh lý của bệnh nhân có tầm quan trọng trong việc tính toán liều cần thiết.\nSự hấp thu thuốc tại niêm mạc có thể thay đổi nhưng đặc biệt cao ở phế quản. Sự hấp thu lidocaine jelly ở mũi và họng thường thấp hơn so với các chế phẩm chứa lidocaine khác. Sau khi bơm thuốc ở liều 800mg vào niêm mạc niệu đạo và bàng quang không tổn thương, nồng độ của lidocaine trong máu khá thấp và dưới ngưỡng gây độc.\nĐối với bệnh nhân lớn tuổi hoặc mất sức, trẻ em trên 12 tuổi, bệnh nhân có bệnh lý cấp tính hoặc bệnh nhân bị nhiễm trùng huyết nên sử dụng liều phù hợp tuổi, thể trọng và tình trạng thực thể.\nTrẻ em dưới 12 tuổi, liều sử dụng không vượt quá 6 mg/kg. Không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo: gây tê bề mặt niệu đạo ở nam giới trưởng thành: liều cần thiết đủ giảm đau là 20 ml (= 400 mg lidocaine hydrochloride). Bơm thuốc chậm cho đến khi bệnh nhân có cảm giác căng hoặc cho đến khi đã bơm được nửa ống thuốc (10 ml = 200 mg lidocaine hydrochloride). Kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại.\nKhi mức độ gây tê là thực sự quan trọng, ví dụ trong quá trình thăm dò bằng ống thông hoặc soi bàng quang, một lượng lớn thuốc (ví dụ 30-40 ml = 600-800 mg lidocaine hydrochloride) có thể được bơm thành 3-4 phân liều và để thuốc tác dụng trong vòng 10 phút trước khi đưa dụng cụ vào. Thuốc được bơm vào bàng quang cũng có hiệu lực cho các thủ thuật tại chỗ.\n- Gây tê bề mặt niệu đạo ở người nữ trưởng thành: bơm 5-10 ml (= 100-200 mg lidocaine hydrochloride) thuốc thành từng phân liều nhỏ để làm đầy niệu đạo. Để đạt hiệu quả gây tê đầy đủ, cần đợi vài phút trước khi thực hiện thủ thuật niệu đạo.\n- Nội soi: bơm liều 10-20 ml (= 200-400 mg lidocaine hydrochloride) đủ để giảm đau và có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ. Khi sử dụng phối hợp với các chế phẩm có lidocaine khác (ví dụ trong soi phế quản), tổng liều lidocaine không được vượt quá 400 mg.\n- Soi hậu môn và trực tràng: dùng liều có thể lên đến 20 ml (= 400 mg lidocaine hydrochloride) cho các thủ thuật ở hậu môn và trực tràng. Tổng liều không quá 400 mg lidocaine hydrochloric (= 20 ml Xylocaine Jelly).\n- Bôi trơn khi đặt nội khí quản: bôi khoảng 2 ml thuốc (= 400 mg lidocaine hydrochloride) trên bề mặt ống thông ngay trước khi đặt vào khí quản. Cần thận trọng tránh đưa thuốc vào trong lòng ống.", "chong_chi_dinh": "Tiền sử mẫn cảm với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\n• Quá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\n• Quá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl-/propyl paraben), hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng. Tránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại chỗ nhóm este hoặc với chất chuyển hóa PABA của chúng.\nLúc có thai và lúc nuôi con bú\n• Đã có nhiều phụ nữ mang thai và phụ nữ độ tuổi sanh con sử dụng lidocaine. Cho đến nay, chưa có rối loạn đặc biệt đối với quá trình sinh sản được ghi nhận, ví dụ như không làm gia tăng tỉ lệ sinh quái thai.\n• Tương tự các thuốc gây tê tại chỗ khác, lidocaine có thể qua sữa mẹ, nhưng với một lượng nhỏ như thế nhìn chung không gây ảnh hưởng có hại đến trẻ sơ sinh.", "tac_dung_phu": "* Phản ứng tại chỗ: tỉ lệ \"đau họng\" sau thủ thuật tăng lên sau khi bôi trơn ống nội khí quản với lidocaine jelly.\n* Phản ứng dị ứng: hiếm gặp (<1/1000) các phản ứng dị ứng (trường hợp nặng nhất là sốc phản vệ) khi sử dụng thuốc gây tê tại chỗ nhóm amide. Các thành phần khác của thuốc như methyl parahydroxy benzoate và propyl parahydroxy benzoate (chỉ có ở dạng ống) cũng có thể gây ra phản ứng này.\n* Nhiễm độc toàn thân cấp tính: lidocaine có thể gây nhiễm độc cấp tính nếu nồng độ cao trong máu do hấp thu nhanh hoặc quá liều (Xem Dược lực và Quá liều).", "de_phong": "Sử dụng quá liều lidocaine hay khoảng cách giữa các liều ngắn có thể dẫn đến nồng độ cao trong huyết tương và các tác dụng phụ nghiêm trọng. Bệnh nhân phải được hướng dẫn tuân theo nghiêm ngặt liều khuyến cáo (điều trị các tác dụng phụ nặng có thể cần sử dụng thiết bị hồi sức, oxy và các thuốc hồi sức). (Xem phần Quá liều)\nSự hấp thu tương đối cao ở bề mặt và niêm mạc bị tổn thương và đặc biệt cao ở cây phế quản. Sự hấp thu lidocaine jelly ở mũi và họng có thể thay đổi nhưng luôn luôn thấp hơn so với các chế phẩm lidocaine khác. Sự hấp thu chậm sau khi bơm thuốc vào niệu đạo và bàng quang. Lidocaine jelly nên được dùng thận trọng ở những bệnh nhân có niêm mạc bị tổn thương và/hoặc nhiễm trùng ở vùng định sử dụng thuốc.\nSử dụng thuốc gây tê tại chỗ ở miệng và họng có thể cản trở việc nuốt do đó làm gia tăng nguy cơ hít sặc. Tê lưỡi hay niêm mạc miệng có thể làm tăng nguy cơ tổn thương do cắn phải.\nKhi dùng thuốc để bôi trơn nội khí quản, cần thận trọng để tránh đưa thuốc vào trong lòng ống. Thuốc có thể khô đọng ở mặt trong ống để lại cặn có khuynh hướng tụ lại thành khối ở những đoạn uốn, làm hẹp lòng ống. Hiếm khi cặn này làm bít lòng ống.\nBệnh nhân đang điều trị bằng thuốc chống loạn nhịp nhóm III (như amiodarone) nên được giám sát cẩn thận và theo dõi điện tâm đồ vì tác động cộng hợp trên tim.\nNếu liều lượng hoặc cách sử dụng có thể dẫn đến nồng độ cao trong máu, cần đặc biệt lưu ý một số bệnh nhân để ngăn ngừa các tác dụng phụ nguy hiểm có thể xảy ra:\n- Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn.\n- Người lớn tuổi và bệnh nhân có tổng trạng kém.\n- Bệnh nhân có bệnh gan tiến triển hoặc rối loạn chức năng thận nặng.\nXylocaine dạng gel 20 mg/ml có thể bị porphyrin hóa và chỉ được kê toa cho bệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính khi có chỉ định nặng và khẩn cấp. Cần thận trọng khi dùng thuốc trên bệnh nhân rối loạn chuyển hóa porphyrin.\nTác động trên khả năng lái xe và vận hành máy: Tùy theo liều sử dụng, thuốc gây tê tại chỗ có thể có ảnh hưởng rất nhẹ trên chức năng thần kinh và làm suy yếu tạm thời khả năng phối hợp vận động.\nQuá Liều\nNhiễm độc toàn thân cấp tính:\nPhản ứng nhiễm độc khởi đầu chủ yếu ở hệ thần kinh trung ương và hệ tim mạch.\nNhiễm độc hệ thần kinh trung ương là sự đáp ứng theo mức độ, với các triệu chứng và dấu hiệu ngày càng trầm trọng. Các triệu chứng đầu tiên là mất cảm giác quanh miệng, tê lưỡi, xây xẩm, tăng thính lực và ù tai. Rối loạn thị giác và run cơ là những triệu chứng trầm trọng hơn và xuất hiện trước khi co giật toàn thân. Mất ý thức và động kinh cơn lớn có thể xảy ra, kéo dài vài giây đến vài phút. Giảm oxy máu và tăng CO2 máu xuất hiện nhanh sau cơn co giật, do gia tăng hoạt động cơ và sự hô hấp bị cản trở. Trường hợp nặng có thể gây ngạt thở. Sự nhiễm toan làm gia tăng độc tính của thuốc gây tê tại chỗ.\nSự hồi phục là do tái phân bố và chuyển hoá của thuốc gây tê tại chỗ ở hệ thần kinh trung ương. Hồi phục xảy ra nhanh trừ khi đã sử dụng lượng lớn thuốc gây tê tại chỗ.\nTác dụng trên hệ tim mạch chỉ gặp trong trường hợp nồng độ thuốc trong máu cao. Trong trường hợp này có thể dẫn đến hạ huyết áp trầm trọng, chậm nhịp tim, rối loạn nhịp tim và trụy tim mạch.\nTác dụng nhiễm độc trên tim mạch thường khởi đầu bởi các dấu hiệu nhiễm độc trên hệ thần kinh trung ương, trừ trường hợp bệnh nhân đang sử dụng thuốc gây tê toàn thân hoặc thuốc an thần mạnh như benzodiazepine hay barbiturate.\nĐiều trị nhiễm độc cấp tính.\nNếu xảy ra các triệu chứng nhiễm độc toàn thân thì các triệu chứng thực thể được tiên đoán là có bản chất tương tự với những triệu chứng nhiễm độc sau khi dùng thuốc gây tê tại chỗ bằng những đường dùng khác. Độc tính thuốc gây tê tại chỗ biểu hiện bằng những triệu chứng của sự kích thích hệ thần kinh và trong một số trường hợp nghiêm trọng, gây ức chế tim mạch và thần kinh trung ương.\nNhững triệu chứng thần kinh nghiêm trọng (co giật, ức chế hệ thần kinh trung ương) phải được điều trị triệu chứng bằng các biện pháp hỗ trợ hô hấp và dùng thuốc chống co giật.\nNếu ngưng tuần hoàn xảy ra, cần lập tức tiến hành hồi sức tim phổi. Thở oxy, thông khí liên tục và hỗ trợ tuần hoàn cũng như điều trị nhiễm toan có tầm quan trọng sống còn.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fentanyl", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "None", "thanh_phan": "Fentanyl (dưới dạng fentanyl citrat)", "SDK": "VN-22189-19", "nha_san_xuat": "Warsaw Pharmaceutical Works Polfa - BA LAN ", "nha_dang_ki": "Pharmaceuticals Works Polpharma S.A", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Etomidate-Lipuro", "dang_bao_che": "Nhũ dịch tiêm", "dong_goi": "Hộp 10 ống thủy tinh 10ml", "thanh_phan": "Etomidate", "SDK": "VN-22231-19", "nha_san_xuat": "B.Braun Melsungen AG - ĐỨC ", "nha_dang_ki": "B.Braun Medical Industries Sdn. Bhd.", "chi_dinh": "Dùng gây mê ngắn hạn khi kết hợp với giảm đau.", "lieu_luong_va_cach_dung": "Tiêm IV chậm (trên 30 giây/liều):\n- Dẫn mê 0,15-0,3mg/kg, (0,075-0,15mL/kg). Trẻ < 15 tuổi & người già liều duy nhất 0,15-0,2 mg/kg (0,075-0,1 mL/kg).\n- Giảm liều khi có xơ gan & bệnh nhân đã tiền mê với thuốc hướng thần kinh, á phiện hay thuốc an thần.\n- Gây mê để  điều trị động kinh hay co giật liên tục 0,3 mg/kg (0,15 mL/kg), tiêm trên 10 giây, lập lại khi cần.", "chong_chi_dinh": "Quá mẫn với thành phần thuốc, trẻ < 6 tháng trừ  chỉ  định khẩn cấp cho bệnh nhân nội trú.", "tac_dung_phu": "Cử động co giật cơ không tự ý. Thỉnh thoảng: buồn nôn, nôn, ho, nấc cụt, run rẩy.", "de_phong": "Bệnh lý di truyền tổng hợp Hb, phụ nữ có thai, cho con bú. Chỉ cho trẻ bú lại sau 24 giờ dùng thuốc.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Falipan", "dang_bao_che": "Dung dịch tiêm trong da, tiêm dưới da, tiêm tĩnh mạch trong phương pháp gây", "dong_goi": "Hộp 5 ống 10 ml", "thanh_phan": "Lidocain hydroclorid", "SDK": "VN-18226-14", "nha_san_xuat": "Industria Farmaceutica Nova Argentia - Ý ", "nha_dang_ki": "Công ty TNHH Bình Việt Đức", "chi_dinh": "Lidocain tạo liên kết với alpha-1-acid glycoprotein từ 60 — 80%.\nSau khi được tiêm tĩnh mạch, lidocain phân bố nhanh đến các cơ quan như tim, gan, phổi và sau đó phân bố đến mô cơ xương và mô mỡ.\nThời gian bán thải pha đầu từ 6 — 9 phút.\nSau khi tiêm bắp 400 mg lidocain hydrochlorid.H2O (như gây tê thần kinh liên sườn), nồng độ đỉnh trong huyết tương Cmax đạt 6,48 mcg/ml và Tmax là 5 — 15 phút.\nSau khi truyền dịch trong thời gian dài, sau 6 giờ (khoảng 5-7 giờ), nồng độ trong huyết tương đạt tới trạng thái ổn định. Tuy nhiên, chỉ sau 15-60 phút đã đạt được nồng độ trị liệu.\nSau khi tiêm dưới da, giá trị Cmax là 4,91 mcg/ml (vùng âm đạo) và 1,95 mcg/ml (vùng bụng).\nKhi gây tê ngoài màng cứng, nồng độ đỉnh trong huyết tương Cmax không tuyến tính với hàm lượng Lidocain sử dụng. Khi sử dụng liều 400mg lidocain hydrochlorid.H2O thì giá trị Cmax khoảng 4,27 mcg/ml hay 2,65 mcg/ml.\nKhông có dữ liệu về các thông số dược động học sau khi tiêm dưới nhện.\nLidocain bị chuyển hóa nhanh bởi enzym monooxygenase thông qua các phản ứng oxy hóa khử, alkyl hóa, hydroxyl hóa vòng thơm, và thủy phân nhóm amid.\nKhoảng 90 % liều dùng được chuyển hóa thành dạng không có hoạt tính, một phần được chuyển hóa thành dạng có hoạt tính. Nếu truyền dịch lâu dài hoặc trên đối tượng bệnh nhân suy thận, các chất có hoạt tính này sẽ gây tích lũy trong cơ thể.\nĐối với bệnh nhân rối loạn chức năng gan, tốc độ chuyển hóa sẽ bị giảm từ 10-50% so với bình thường.\nLidocain và các chất chuyển hóa được thải trừ qua thận.\nKhoảng 5 - 10% chất được đào thải dưới dạng không đổi.\nThời gian bán thải ở người lớn 1,5-2 giờ.\nTốc độ thải trừ phụ thuộc vào pH nước tiểu và tăng khi nhiễm toan nước tiểu.\nThuốc được chỉ định trong các trường hợp cần gây tê tại chỗ, gây tê vùng, cụ thể:\nGây tê bề mặt, tiêm ngấm.\nGây tê tiêm ngấm và dẫn truyền trong nha khoa.\nPhong bế thần kinh ngoại biên, phong bế hạch giao cảm.\nGây tê tủy sống, ngoài màng cứng.\nGây tê vùng và tĩnh mạch vùng.", "lieu_luong_va_cach_dung": "Thuốc dùng theo đường tiêm, tiêm trong da, tiêm dưới da, tiêm tĩnh mạch, tiêm vào mô.\nMọi kỹ thuật tiêm phải được nhân viên y tế thực hiện.\nBệnh nhân phải được đặt ngồi đúng tư thế để tiến hành tiêm.\nTiến hành tiêm chậm và theo dõi chặt chẽ phản ứng của bệnh nhân.\nChuẩn bị atropin cho các trường hợp cần gây tê tại chỗ.\nTrong trường hợp gây tê vùng, phải dùng thuốc tiền mê trước khi dùng thuốc.\nSử dụng liều thấp nhất có hiệu quả.\nLiều dùng phụ thuộc vào cân nặng của cơ thể. Liều tối đa: 300 mg khi không có chất gây co mạch. Còn trong trường hợp có chất gây co mạch, liều tối đa là 500 mg.\nCần điều chỉnh liều ở đối tượng bệnh nhi và những người cao tuổi.", "chong_chi_dinh": "Chống chỉ định trên các đối tượng sau:\nDị ứng với lidocain hay bất cứ thuốc nào thuộc nhóm gây tê nhóm amid.\nBlock nhĩ thất.\nHội chứng Adams - Stockes.\nRối loạn xoang - nhĩ nặng.\nSuy cơ tim nặng.\nBlock trong thất.\nRối loạn chuyển hóa porphyrin.\nRối loạn đông máu.\nTăng áp lực nội sọ.\nThiếu máu, giảm thể tích máu chưa hồi phục.", "tac_dung_phu": "Một số tác dụng không mong muốn khi dùng thuốc:\nThường gặp:\nNhịp tim chậm.\nHuyết áp thấp, tăng huyết áp.\nRối loạn tiêu hóa: Buồn nôn, nôn.\nChóng mặt.\nDị cảm.\nÍt gặp: Nhiễm độc hệ thần kinh trung ương với các triệu chứng như ù tai, run rẩy, tê lưỡi, đau bụng, rối loạn ngôn ngữ, rối loạn thính giác và thị giác.\nHiếm gặp:\nPhản ứng dị ứng như: phù nề, nổi mày đay, sốc phản vệ.\nSuy hô hấp.\nSuy tim, rối loạn nhịp tim.\nTổn thương thần kinh, bệnh thần kinh.\nSong thị.", "de_phong": "Trên các đối tượng sau nên sử dụng thận trọng:\nBlock tim một phần hoặc hoàn toàn.\nRối loạn chức năng thận.\nRối loạn chức năng gan.\nTiêm vào vùng bị nhiễm khuẩn, bị viêm.\nLưu ý khi sử dụng\nSử dụng thuốc trên phụ nữ có thai và bà mẹ cho con bú: Cân nhắc kỹ lợi ích - nguy cơ trước khi sử dụng.\nTrong sản khoa, không nên sử dụng lidocain có nồng độ trên 1 %.\nTuyệt đối không được dùng để gây tê ngoài màng cứng trong khi sinh ở những bệnh nhân bị nhau tiền đạo hoặc sau khi nhau thai bong sớm.\nSau khi gây tê vùng, triệu chứng độc tính có thể xuất hiện cho trẻ sơ sinh như nhịp tim nhanh, block nhĩ thất…\nLidocain được tìm thấy trong sữa mẹ. Do đó chỉ sử dụng khi thực sự cần thiết.\nPhải dùng thuốc theo đúng liều lượng được khuyến cáo.\nPhải đọc kỹ hướng dẫn sử dụng trước khi dùng.\nChú ý kiểm tra độ trong của dung dịch tiêm trước khi tiêm, nếu thấy có dấu hiệu bất thường về màu sắc, độ trong, cần loại bỏ ngay.\nTrong quá trình tiêm truyền, phải chú ý kiêm tra, theo dõi nhịp tim, huyết áp, sự co giãn đồng tử.\nNhược cơ.\nNgười cao tuổi hoặc những người có tình trạng sức khỏe kém.", "bao_quan": "Bảo quản trong bao bì gốc, tránh ánh sáng mặt trời trực tiếp.\nKhông bảo quản lạnh hoặc đông lạnh.\nNhiệt độ bảo quản không quá 30 độ C.\nĐể thuốc tránh xa tầm tay của trẻ em."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Bupivacain Kabi 20mg/4ml", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 10 ống x 4ml", "thanh_phan": "Bupivacain hydroclorid (dưới dạng Bupivacain hydroclorid monohydrat)", "SDK": "VD-33731-19", "nha_san_xuat": "Công ty cổ phần Fresenius Kabi Việt Nam - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Fresenius Kabi Việt Nam", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Propofol - Lipuro 0.5% (5mg/ml)", "dang_bao_che": "Nhũ tương tiêm hoặc tiêm truyền", "dong_goi": "Hộp 5 ống thủy tinh 20ml", "thanh_phan": "Propofol", "SDK": "VN-22232-19", "nha_san_xuat": "B.Braun Melsungen AG - ĐỨC ", "nha_dang_ki": "B.Braun Medical Industries Sdn. Bhd.", "chi_dinh": "- Dùng để khởi mê hay dùng duy trì mê.\n- Dùng đặt nội khí quản cho bệnh nhân thở  máy khoa săn sóc đặc biệt nhằm mục đích an thần.", "lieu_luong_va_cach_dung": "- Khởi mê:\n+ Người lớn: Tiêm ngắt quãng 40 mg/10 giây cho đến khi đạt độ mê cần thiết. Tổng liều 20 – 50 mg/phút.\n+ Trẻ > 3 tuổi: Tiêm chậm, theo dõi đáp ứng.\n+ Trẻ > 8 tuổi: 2,5 mg/kg.\n- Duy trì mê:\n+ Người lớn: truyền liên tục 4 – 12 mg/kg/giờ hoặc tiêm ngắt quãng 25 – 50 mg/lần.\n+ Trẻ >3 tuổi: tốc độ truyền 9 – 15 mg/kg/giờ.\n- An thần ở săn sóc đặ biệt người lớn: nên giới hạn dùng thuốc trong 3 ngày, 0,3 – 4 mg/kg/giờ, không nên dùng ở trẻ  mục đích an thần.", "chong_chi_dinh": "Quá mẫn với propofol. Trẻ < 3 tuổi. Phụ nữ mang thai. Gây mê sản khoa", "tac_dung_phu": "Thay đổi huyết áp, nhịp tim, loạn nhịp tim, nhồi máu cơ tim cục bộ, giảm sức co cơ tim. Đôi khi co giật, động kinh, loạn trương lực cơ, co thắt phế quản, khó thở, khò khè.", "de_phong": "Phải vô trùng tuyệt đối khi tiêm. Thận trọng ở bệnh nhân có ASA độ 3 & 4, suy nhược, người già, tổn thương tim, phổi, thận hay gan, giảm lưu lượng máu, động kinh, bệnh nhân có sự phụ thuộc vào thuốc, có nhạy cảm với thuốc, có rối loạn chuyển hóa mỡ, bệnh nhân đang được truyền IV dung dịch lipid khác.", "bao_quan": "Thuốc phải được bảo quản ở  nhiệt độ từ 2 độ C tới 25 độ C. Không được đông lạnh."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Protovan Injection", "dang_bao_che": "Hỗn dịch tiêm truyền", "dong_goi": "Hộp 5 ống x 20ml", "thanh_phan": "Propofol", "SDK": "VN-16783-13", "nha_san_xuat": "Dongkook pharm Co.,Ltd. - HÀN QUỐC ", "nha_dang_ki": "Hanbul Pharma Co., Ltd", "chi_dinh": "Propofol được đặc trưng bởi tốc độ phân bố nhanh và tốc độ thải trừ nhanh. Thuốc sẽ được chuyển hóa ở gan bằng cách liên hợp (50% là liên hợp với glucuronic) thành các chất không có hoạt tính sau đó sẽ được thải trừ qua thận. Độ thanh thải của thuốc ở người lớn trong khoảng 23 - 50 ml/kg/phút. Mức độ phân bố và độ thanh thải của thuốc ở trẻ em tương tự như ở người lớn. Tuy nhiên đối với người cao tuổi cần phải giảm liều cần thiết để đạt đỉnh gây mê.\n- Khởi mê hoặc duy trì gây mê trong kỹ thuật gây mê phối hợp trong phẫu thuật cho người lớn và trẻ em trên 3 tuổi.\n- Gây và duy trì an thần, vô cảm trong thủ thuật chẩn đoán hoặc kết hợp với gây tê cục bộ và gây tê vùng trong phẫu thuật.\n- Gây và duy trì vô cảm liên tục để giảm stress trong trường hợp đặt nội khí quản ở người lớn và chỉ được thực hiện bởi người có kinh nghiệm hồi sức cấp cứu.", "lieu_luong_va_cach_dung": "Gây an thần - vô cảm có theo dõi bằng monitor:\nTiêm truyền chậm 100 đến 150 microgam/kg/phút trong 3-5 phút hoặc tiêm tĩnh mạch chậm 0,5 mg/kg trong 3 đến 5 phút sau đó duy trì bằng tiêm truyền.\nDuy trì an thần - vô cảm có theo dõi bằng monitor:\n- Người lớn <55 tuổi: 25- 75 microgam/kg/phút hoặc dùng tiêm tĩnh mạch với mức liều tăng dần 10mg hoặc 20mg.\n- Người cao tuổi hoặc người bệnh thần kinh: Tránh tiêm tĩnh mạch nhanh và sử dụng liều bằng 80% liều người lớn.", "chong_chi_dinh": "Chống chỉ định tuyệt đối:\n- Mẫn cảm với bất kỳ thành phần nào có trong thuốc.\n- Không sử dụng trong sản khoa.\n- Trẻ em dưới 3 tuổi, phụ nữ có thai và cho con bú.\n- Người bệnh tim và phổi nặng.\n- Không được dùng trong liệu pháp sốc điện gây co giật.\nChống chỉ định tương đối:\n- Bệnh nhân tiền sử động kinh hoặc co giật.\n- Tăng áp lực nội sọ hoặc suy tuần hoàn não.\n- Người bệnh có tăng lipid- huyết, hạ áp, không ổn định về huyết động.", "tac_dung_phu": "Các tác động không mong muốn phần lớn là nhẹ và tức thời.\n- Thường gặp (ADR >1/100): Hạ huyết áp, nhịp tim chậm, sốt, nhức đầu, cơn động kinh, ngừng thở, ho, nhiễm toan hô hấp, nấc, co cứng cơ bụng, phản ứng phản vệ, nôn, co giật cơ, tăng lipid máu.\n- Ít gặp (1/1000 < ADR < 1/100): Ngất, ngoại tâm thu, đau cơ, ngứa, tăng tiết nước bọt, tăng trương lực, dị cảm, giảm thị lực, nước tiểu đục, kích động.", "de_phong": "- Tôn trọng tuyệt đối nguyên tắc vô trùng khi tiêm. Do thuốc không sử dụng chất kháng khuẩn vì vậy cần loại bỏ phần thuốc dư khi không dùng trong thời gian ngắn. Không được sử dụng khi nghi ngờ thuốc không vô trùng.\n- Khi sử dụng cho người già, người suy kiệt thì không được dùng phương pháp tiêm nhanh hay liều cao vì sẽ dẫn đến những tai biến như suy hô hấp, hạ áp, ngưng thở,...\n- Không sử dụng lâu dài cho người chức năng thận kém.\n- Với bệnh nhân tăng áp lực nội sọ thì nên tiêm chậm và không dùng liều cao.\n- Khả năng lái xe và vận hành máy móc có thể bị rối loạn một thời gian sau khi gây mê.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Plofed 1%", "dang_bao_che": "Nhũ tương tiêm hoặc tiêm truyền", "dong_goi": "Hộp 5 lọ 20ml", "thanh_phan": "Propofol", "SDK": "VN-22457-19", "nha_san_xuat": "Warsaw Pharmaceutical Works Polfa - BA LAN ", "nha_dang_ki": "Pharmaceuticals Works Polpharma S.A", "chi_dinh": "- Dùng để khởi mê hay dùng duy trì mê.\n- Dùng đặt nội khí quản cho bệnh nhân thở  máy khoa săn sóc đặc biệt nhằm mục đích an thần.", "lieu_luong_va_cach_dung": "- Khởi mê:\n+ Người lớn: Tiêm ngắt quãng 40 mg/10 giây cho đến khi đạt độ mê cần thiết. Tổng liều 20 – 50 mg/phút.\n+ Trẻ > 3 tuổi: Tiêm chậm, theo dõi đáp ứng.\n+ Trẻ > 8 tuổi: 2,5 mg/kg.\n- Duy trì mê:\n+ Người lớn: truyền liên tục 4 – 12 mg/kg/giờ hoặc tiêm ngắt quãng 25 – 50 mg/lần.\n+ Trẻ >3 tuổi: tốc độ truyền 9 – 15 mg/kg/giờ.\n- An thần ở săn sóc đặ biệt người lớn: nên giới hạn dùng thuốc trong 3 ngày, 0,3 – 4 mg/kg/giờ, không nên dùng ở trẻ  mục đích an thần.", "chong_chi_dinh": "Quá mẫn với propofol. Trẻ < 3 tuổi. Phụ nữ mang thai. Gây mê sản khoa", "tac_dung_phu": "Thay đổi huyết áp, nhịp tim, loạn nhịp tim, nhồi máu cơ tim cục bộ, giảm sức co cơ tim. Đôi khi co giật, động kinh, loạn trương lực cơ, co thắt phế quản, khó thở, khò khè.", "de_phong": "Phải vô trùng tuyệt đối khi tiêm. Thận trọng ở bệnh nhân có ASA độ 3 & 4, suy nhược, người già, tổn thương tim, phổi, thận hay gan, giảm lưu lượng máu, động kinh, bệnh nhân có sự phụ thuộc vào thuốc, có nhạy cảm với thuốc, có rối loạn chuyển hóa mỡ, bệnh nhân đang được truyền IV dung dịch lipid khác.", "bao_quan": "Thuốc phải được bảo quản ở  nhiệt độ từ 2 độ C tới 25 độ C. Không được đông lạnh."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Xylocaine Jelly", "dang_bao_che": "Gel", "dong_goi": "Hộp 10 tuýp x 30g", "thanh_phan": "Lidocaine", "SDK": "VN-6463-02", "nha_san_xuat": "AstraZeneca A.B - THỤY ĐIỂN ", "nha_dang_ki": "AstraZeneca Singapore Pte., Ltd", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Trẻ < 12t., sử dụng ≤ 6 mg/kg, không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo trong soi bàng quang, đặt catheter, thăm dò bằng ống thông & thủ thuật khác: nam giới: 20 mL, bơm thuốc chậm cho đến khi có cảm giác căng hoặc khi đã bơm được 10 mL, thì kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại; khi mức độ gây tê thực sự quan trọng, một lượng lớn thuốc (30-40 mL) có thể được bơm thành 3-4 phân liều, để thuốc tác dụng trong 10 phút trước khi đưa dụng cụ vào; nữ giới: bơm 5-10 mL thuốc thành từng phân liều nhỏ để làm đầy niệu đạo.\n- Nội soi khoang mũi và họng như soi dạ dày & soi phế quản: bơm liều 10-20 mL đủ để giảm đau & có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ.\n- Soi hậu môn & trực tràng: có thể tới 20 mL. Khi phối hợp cùng chế phẩm khác tổng liều không quá 400 mg lidocaine. Bôi trơn khi đặt nội khí quản: bôi khoảng 2 mL.\nĐiều trị triệu chứng đau do viêm bàng quang & viêm niệu đạo.\nGiảm đau sau khi cắt bao quy đầu ở trẻ em.", "chong_chi_dinh": "Quá mẫn với: thành phần thuốc, thuốc gây tê tại chỗ nhóm amide, methyl-/propyl paraben hoặc với PABA.", "tac_dung_phu": "Đau họng sau thủ thuật đặt nội khí quản. Nhiễm độc toàn thân cấp tính khi quá liều. Hiếm gặp: dị ứng, sốc phản vệ.", "de_phong": "Bệnh nhân có niêm mạc bị tổn thương &/hoặc nhiễm trùng ở vùng định sử dụng thuốc. Sử dụng thuốc gây tê tại chỗ ở miệng họng có thể cản trở việc nuốt, làm tăng nguy cơ hít sặc. Tê lưỡi, niêm mạc làm tăng nguy cơ tổn thương do cắn phải. Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn. Đang điều trị thuốc chống loạn nhịp tim nhóm III. Người lớn tuổi và bệnh nhân có tổng trạng kém. Bệnh gan tiến triển hoặc rối loạn chức năng thận nặng. Bệnh nhân bị rối loạn chuyển hóa porphyrin.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Antinat", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 1 ống x 10ml, hộp 3 ống x 10 ml, hộp 5 ống x 10ml, hộp 10 ống x 10ml", "thanh_phan": "Etomidat", "SDK": "VD-27795-17", "nha_san_xuat": "Công ty Cổ phần Dược phẩm An Thiên - VIỆT NAM ", "nha_dang_ki": "Công ty Cổ phần Dược phẩm An Thiên", "chi_dinh": "Dùng gây mê ngắn hạn khi kết hợp với giảm đau.", "lieu_luong_va_cach_dung": "Tiêm IV chậm (trên 30 giây/liều):\n- Dẫn mê 0,15-0,3mg/kg, (0,075-0,15mL/kg). Trẻ < 15 tuổi & người già liều duy nhất 0,15-0,2 mg/kg (0,075-0,1 mL/kg).\n- Giảm liều khi có xơ gan & bệnh nhân đã tiền mê với thuốc hướng thần kinh, á phiện hay thuốc an thần.\n- Gây mê để  điều trị động kinh hay co giật liên tục 0,3 mg/kg (0,15 mL/kg), tiêm trên 10 giây, lập lại khi cần.", "chong_chi_dinh": "Quá mẫn với thành phần thuốc, trẻ < 6 tháng trừ  chỉ  định khẩn cấp cho bệnh nhân nội trú.", "tac_dung_phu": "Cử động co giật cơ không tự ý. Thỉnh thoảng: buồn nôn, nôn, ho, nấc cụt, run rẩy.", "de_phong": "Bệnh lý di truyền tổng hợp Hb, phụ nữ có thai, cho con bú. Chỉ cho trẻ bú lại sau 24 giờ dùng thuốc.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Bupivacaine wpw spinal 0,5% heavy", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống 4ml", "thanh_phan": "Bupivacain hydroclorid", "SDK": "VN-20879-17", "nha_san_xuat": "Warsaw Pharmaceutical Works Polfa - BA LAN ", "nha_dang_ki": "Warsawzawskie Zaklady Farmaceutyczne Polfa Spolka Akcyjna", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Diprivan", "dang_bao_che": "Nhũ tương tiêm/truyền tĩnh mạch", "dong_goi": "Hộp 1 bơm tiêm đóng sẵn 50ml", "thanh_phan": "Propofol", "SDK": "VN-17251-13", "nha_san_xuat": "Corden Pharma S.P.A - Ý ", "nha_dang_ki": "AstraZeneca Singapore Pte., Ltd", "chi_dinh": "- Dùng để khởi mê hay dùng duy trì mê.\n- Dùng đặt nội khí quản cho bệnh nhân thở  máy khoa săn sóc đặc biệt nhằm mục đích an thần.", "lieu_luong_va_cach_dung": "- Khởi mê:\n+ Người lớn: Tiêm ngắt quãng 40 mg/10 giây cho đến khi đạt độ mê cần thiết. Tổng liều 20 – 50 mg/phút.\n+ Trẻ > 3 tuổi: Tiêm chậm, theo dõi đáp ứng.\n+ Trẻ > 8 tuổi: 2,5 mg/kg.\n- Duy trì mê:\n+ Người lớn: truyền liên tục 4 – 12 mg/kg/giờ hoặc tiêm ngắt quãng 25 – 50 mg/lần.\n+ Trẻ >3 tuổi: tốc độ truyền 9 – 15 mg/kg/giờ.\n- An thần ở săn sóc đặ biệt người lớn: nên giới hạn dùng thuốc trong 3 ngày, 0,3 – 4 mg/kg/giờ, không nên dùng ở trẻ  mục đích an thần.", "chong_chi_dinh": "Quá mẫn với propofol. Trẻ < 3 tuổi. Phụ nữ mang thai. Gây mê sản khoa", "tac_dung_phu": "Thay đổi huyết áp, nhịp tim, loạn nhịp tim, nhồi máu cơ tim cục bộ, giảm sức co cơ tim. Đôi khi co giật, động kinh, loạn trương lực cơ, co thắt phế quản, khó thở, khò khè.", "de_phong": "Phải vô trùng tuyệt đối khi tiêm. Thận trọng ở bệnh nhân có ASA độ 3 & 4, suy nhược, người già, tổn thương tim, phổi, thận hay gan, giảm lưu lượng máu, động kinh, bệnh nhân có sự phụ thuộc vào thuốc, có nhạy cảm với thuốc, có rối loạn chuyển hóa mỡ, bệnh nhân đang được truyền IV dung dịch lipid khác.", "bao_quan": "Thuốc phải được bảo quản ở  nhiệt độ từ 2 độ C tới 25 độ C. Không được đông lạnh."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Bupivacaine for spinal anaesthesia Aguettant 5mg/ml", "dang_bao_che": "Dung dịch tiêm tủy sống", "dong_goi": "Hộp 20 ống x 4ml", "thanh_phan": "Bupivacain hydrochlorid (dưới dạng Bupivacain hydrochlorid monohydrat)", "SDK": "VN-18612-15", "nha_san_xuat": "Delpharm Tours - PHÁP ", "nha_dang_ki": "Laboratoire Aguettant", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lidocain 2%", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 50 ống, hộp 100 ống x 2ml", "thanh_phan": "Lidocain\nHCl", "SDK": "VD-29350-18", "nha_san_xuat": "Công ty cổ phần Pymepharco - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Pymepharco", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Xylocaine jelly 2% có tác dụng gây tê niêm mạc nhanh và hoàn toàn, hiệu lực gây tê kéo dài (khoảng 20-30 phút). Tác dụng gây tê thường xảy ra nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nCũng như bất kỳ thuốc gây tê tại chỗ khác, tính an toàn và hiệu lực của lidocaine phụ thuộc vào liều thích hợp, kỹ thuật chính xác, thận trọng đầy đủ và sẵn sàng các phương tiện cấp cứu.\nNên xem liều đề nghị sau đây như là sự hướng dẫn. Kinh nghiệm và sự hiểu biết của người thầy thuốc về tình trạng sinh lý của bệnh nhân có tầm quan trọng trong việc tính toán liều cần thiết.\nSự hấp thu thuốc tại niêm mạc có thể thay đổi nhưng đặc biệt cao ở phế quản. Sự hấp thu lidocaine jelly ở mũi và họng thường thấp hơn so với các chế phẩm chứa lidocaine khác. Sau khi bơm thuốc ở liều 800mg vào niêm mạc niệu đạo và bàng quang không tổn thương, nồng độ của lidocaine trong máu khá thấp và dưới ngưỡng gây độc.\nĐối với bệnh nhân lớn tuổi hoặc mất sức, trẻ em trên 12 tuổi, bệnh nhân có bệnh lý cấp tính hoặc bệnh nhân bị nhiễm trùng huyết nên sử dụng liều phù hợp tuổi, thể trọng và tình trạng thực thể.\nTrẻ em dưới 12 tuổi, liều sử dụng không vượt quá 6 mg/kg. Không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo: gây tê bề mặt niệu đạo ở nam giới trưởng thành: liều cần thiết đủ giảm đau là 20 ml (= 400 mg lidocaine hydrochloride). Bơm thuốc chậm cho đến khi bệnh nhân có cảm giác căng hoặc cho đến khi đã bơm được nửa ống thuốc (10 ml = 200 mg lidocaine hydrochloride). Kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại.\nKhi mức độ gây tê là thực sự quan trọng, ví dụ trong quá trình thăm dò bằng ống thông hoặc soi bàng quang, một lượng lớn thuốc (ví dụ 30-40 ml = 600-800 mg lidocaine hydrochloride) có thể được bơm thành 3-4 phân liều và để thuốc tác dụng trong vòng 10 phút trước khi đưa dụng cụ vào. Thuốc được bơm vào bàng quang cũng có hiệu lực cho các thủ thuật tại chỗ.\n- Gây tê bề mặt niệu đạo ở người nữ trưởng thành: bơm 5-10 ml (= 100-200 mg lidocaine hydrochloride) thuốc thành từng phân liều nhỏ để làm đầy niệu đạo. Để đạt hiệu quả gây tê đầy đủ, cần đợi vài phút trước khi thực hiện thủ thuật niệu đạo.\n- Nội soi: bơm liều 10-20 ml (= 200-400 mg lidocaine hydrochloride) đủ để giảm đau và có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ. Khi sử dụng phối hợp với các chế phẩm có lidocaine khác (ví dụ trong soi phế quản), tổng liều lidocaine không được vượt quá 400 mg.\n- Soi hậu môn và trực tràng: dùng liều có thể lên đến 20 ml (= 400 mg lidocaine hydrochloride) cho các thủ thuật ở hậu môn và trực tràng. Tổng liều không quá 400 mg lidocaine hydrochloric (= 20 ml Xylocaine Jelly).\n- Bôi trơn khi đặt nội khí quản: bôi khoảng 2 ml thuốc (= 400 mg lidocaine hydrochloride) trên bề mặt ống thông ngay trước khi đặt vào khí quản. Cần thận trọng tránh đưa thuốc vào trong lòng ống.", "chong_chi_dinh": "Tiền sử mẫn cảm với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\n• Quá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\n• Quá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl-/propyl paraben), hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng. Tránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại chỗ nhóm este hoặc với chất chuyển hóa PABA của chúng.\nLúc có thai và lúc nuôi con bú\n• Đã có nhiều phụ nữ mang thai và phụ nữ độ tuổi sanh con sử dụng lidocaine. Cho đến nay, chưa có rối loạn đặc biệt đối với quá trình sinh sản được ghi nhận, ví dụ như không làm gia tăng tỉ lệ sinh quái thai.\n• Tương tự các thuốc gây tê tại chỗ khác, lidocaine có thể qua sữa mẹ, nhưng với một lượng nhỏ như thế nhìn chung không gây ảnh hưởng có hại đến trẻ sơ sinh.", "tac_dung_phu": "* Phản ứng tại chỗ: tỉ lệ \"đau họng\" sau thủ thuật tăng lên sau khi bôi trơn ống nội khí quản với lidocaine jelly.\n* Phản ứng dị ứng: hiếm gặp (<1/1000) các phản ứng dị ứng (trường hợp nặng nhất là sốc phản vệ) khi sử dụng thuốc gây tê tại chỗ nhóm amide. Các thành phần khác của thuốc như methyl parahydroxy benzoate và propyl parahydroxy benzoate (chỉ có ở dạng ống) cũng có thể gây ra phản ứng này.\n* Nhiễm độc toàn thân cấp tính: lidocaine có thể gây nhiễm độc cấp tính nếu nồng độ cao trong máu do hấp thu nhanh hoặc quá liều (Xem Dược lực và Quá liều).", "de_phong": "Sử dụng quá liều lidocaine hay khoảng cách giữa các liều ngắn có thể dẫn đến nồng độ cao trong huyết tương và các tác dụng phụ nghiêm trọng. Bệnh nhân phải được hướng dẫn tuân theo nghiêm ngặt liều khuyến cáo (điều trị các tác dụng phụ nặng có thể cần sử dụng thiết bị hồi sức, oxy và các thuốc hồi sức). (Xem phần Quá liều)\nSự hấp thu tương đối cao ở bề mặt và niêm mạc bị tổn thương và đặc biệt cao ở cây phế quản. Sự hấp thu lidocaine jelly ở mũi và họng có thể thay đổi nhưng luôn luôn thấp hơn so với các chế phẩm lidocaine khác. Sự hấp thu chậm sau khi bơm thuốc vào niệu đạo và bàng quang. Lidocaine jelly nên được dùng thận trọng ở những bệnh nhân có niêm mạc bị tổn thương và/hoặc nhiễm trùng ở vùng định sử dụng thuốc.\nSử dụng thuốc gây tê tại chỗ ở miệng và họng có thể cản trở việc nuốt do đó làm gia tăng nguy cơ hít sặc. Tê lưỡi hay niêm mạc miệng có thể làm tăng nguy cơ tổn thương do cắn phải.\nKhi dùng thuốc để bôi trơn nội khí quản, cần thận trọng để tránh đưa thuốc vào trong lòng ống. Thuốc có thể khô đọng ở mặt trong ống để lại cặn có khuynh hướng tụ lại thành khối ở những đoạn uốn, làm hẹp lòng ống. Hiếm khi cặn này làm bít lòng ống.\nBệnh nhân đang điều trị bằng thuốc chống loạn nhịp nhóm III (như amiodarone) nên được giám sát cẩn thận và theo dõi điện tâm đồ vì tác động cộng hợp trên tim.\nNếu liều lượng hoặc cách sử dụng có thể dẫn đến nồng độ cao trong máu, cần đặc biệt lưu ý một số bệnh nhân để ngăn ngừa các tác dụng phụ nguy hiểm có thể xảy ra:\n- Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn.\n- Người lớn tuổi và bệnh nhân có tổng trạng kém.\n- Bệnh nhân có bệnh gan tiến triển hoặc rối loạn chức năng thận nặng.\nXylocaine dạng gel 20 mg/ml có thể bị porphyrin hóa và chỉ được kê toa cho bệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính khi có chỉ định nặng và khẩn cấp. Cần thận trọng khi dùng thuốc trên bệnh nhân rối loạn chuyển hóa porphyrin.\nTác động trên khả năng lái xe và vận hành máy: Tùy theo liều sử dụng, thuốc gây tê tại chỗ có thể có ảnh hưởng rất nhẹ trên chức năng thần kinh và làm suy yếu tạm thời khả năng phối hợp vận động.\nQuá Liều\nNhiễm độc toàn thân cấp tính:\nPhản ứng nhiễm độc khởi đầu chủ yếu ở hệ thần kinh trung ương và hệ tim mạch.\nNhiễm độc hệ thần kinh trung ương là sự đáp ứng theo mức độ, với các triệu chứng và dấu hiệu ngày càng trầm trọng. Các triệu chứng đầu tiên là mất cảm giác quanh miệng, tê lưỡi, xây xẩm, tăng thính lực và ù tai. Rối loạn thị giác và run cơ là những triệu chứng trầm trọng hơn và xuất hiện trước khi co giật toàn thân. Mất ý thức và động kinh cơn lớn có thể xảy ra, kéo dài vài giây đến vài phút. Giảm oxy máu và tăng CO2 máu xuất hiện nhanh sau cơn co giật, do gia tăng hoạt động cơ và sự hô hấp bị cản trở. Trường hợp nặng có thể gây ngạt thở. Sự nhiễm toan làm gia tăng độc tính của thuốc gây tê tại chỗ.\nSự hồi phục là do tái phân bố và chuyển hoá của thuốc gây tê tại chỗ ở hệ thần kinh trung ương. Hồi phục xảy ra nhanh trừ khi đã sử dụng lượng lớn thuốc gây tê tại chỗ.\nTác dụng trên hệ tim mạch chỉ gặp trong trường hợp nồng độ thuốc trong máu cao. Trong trường hợp này có thể dẫn đến hạ huyết áp trầm trọng, chậm nhịp tim, rối loạn nhịp tim và trụy tim mạch.\nTác dụng nhiễm độc trên tim mạch thường khởi đầu bởi các dấu hiệu nhiễm độc trên hệ thần kinh trung ương, trừ trường hợp bệnh nhân đang sử dụng thuốc gây tê toàn thân hoặc thuốc an thần mạnh như benzodiazepine hay barbiturate.\nĐiều trị nhiễm độc cấp tính.\nNếu xảy ra các triệu chứng nhiễm độc toàn thân thì các triệu chứng thực thể được tiên đoán là có bản chất tương tự với những triệu chứng nhiễm độc sau khi dùng thuốc gây tê tại chỗ bằng những đường dùng khác. Độc tính thuốc gây tê tại chỗ biểu hiện bằng những triệu chứng của sự kích thích hệ thần kinh và trong một số trường hợp nghiêm trọng, gây ức chế tim mạch và thần kinh trung ương.\nNhững triệu chứng thần kinh nghiêm trọng (co giật, ức chế hệ thần kinh trung ương) phải được điều trị triệu chứng bằng các biện pháp hỗ trợ hô hấp và dùng thuốc chống co giật.\nNếu ngưng tuần hoàn xảy ra, cần lập tức tiến hành hồi sức tim phổi. Thở oxy, thông khí liên tục và hỗ trợ tuần hoàn cũng như điều trị nhiễm toan có tầm quan trọng sống còn.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Cainbus", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 5 ống x 4ml; hộp 10 ống x 4ml", "thanh_phan": "Bupivacain hydroclorid", "SDK": "VD-29877-18", "nha_san_xuat": "Chi nhánh công ty cổ phần dược phẩm trung ương Vidipha tại Bình Dương - VIỆT NAM ", "nha_dang_ki": "Chi nhánh công ty cổ phần dược phẩm trung ương Vidipha", "chi_dinh": "Gây tê tủy sống. Phẫu thuật bụng kéo dài 45 - 60 phút hoặc phẫu thuật tiết niệu, chi dưới kéo dài 2 - 3 giờ. Phẫu thuật chi dưới kéo dài 3 - 4 giờ  khi sự giãn cơ là cần thiết.", "lieu_luong_va_cach_dung": "Tiêm 3 - 4 mL. Khi tiêm 3 mL vào gian đốt sống thắt lưng L3 - L4 & giữ  bệnh nhân ở tư thế nằm ngửa, độ lan tỏa sẽ đến T5 - T7. Tương tự ở tư thế ngồi thì độ lan tỏa gây tê sẽ lên đến T4 - T5.", "chong_chi_dinh": "Quá mẫn cảm với gây tê nhóm amide hoặc các thành phần thuốc. Bệnh lý của hệ thống não tủy: viêm màng não, khối u, viêm tủy xám do bại liệt, thoái hóa tủy sống bán cấp, xuất huyết nội sọ...\nBệnh lý xương cột sống: lao, khối u & viêm tủy xương. Viêm khớp, viêm đốt sống & các bệnh khác không thể chọc tủy sống. Viêm &/hoặc nhiễm trùng ở vùng tiêm hoặc khi có nhiễm khuẩn huyết. Hạ huyết áp chưa được điều chỉnh. Rối loạn đông máu hoặc đang điều trị bằng thuốc đông máu.", "tac_dung_phu": "Hạ huyết áp, chậm nhịp tim. Toàn thân: tê lưỡi, chóng mặt, run kèm theo co giật & phản ứng tim mạch: hạ huyết áp, ức chế cơ tim, chậm nhịp tim & có thể ngừng tim.", "de_phong": "Phương tiện & thuốc hồi sức kể cả oxy phải có sẵn. Tiêm chậm, hút bơm tiêm thường xuyên để tránh tiêm nhầm vào mạch máu. Tiền sử tăng nhạy cảm với thuốc. Thận trọng ở bệnh nhân chậm nhịp nặng, rối loạn dẫn truyền cơ tim hay ngộ độc digitalis nặng. Cần giảm liều ở người mất sức, người già, bệnh nhân đau nặng. Phụ nữ có thai.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Levobupi-BFS 25mg", "dang_bao_che": "Dung dịch tiêm ngoài màng cứng", "dong_goi": "Hộp 10 lọ, 20 lọ, 50 lọ x 10 ml", "thanh_phan": "Levobupivacain (dưới dạng Levobupivacain Hydroclorid)", "SDK": "VD-29708-18", "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội", "chi_dinh": "Gây tê;Giảm đau", "lieu_luong_va_cach_dung": "Tránh tiêm nhanh lượng lớn dung dịch và chia nhỏ (tăng dần) liều.\nGây tê phẫu thuật gây tê ngoài màng cứng để phẫu thuật: 50-150 mg, gây tê ngoài màng cứng cho mổ đẻ: 75-150 mg, thần kinh ngoại vi: tối đa 150 mg, nội tủy: 15 mg, mắt: 37.5-112.5 mg, thẩm thấu cục bộ (người lớn): tối đa 150 mg, gây tê chậu-bẹn hoặc chậu-hạ vị ở trẻ < 12t.: 0.625-2.5 mg/kg.\nGiảm đau khi đẻ: tiêm lượng lớn gây tê ngoài màng cứng 15-25 mg; truyền ngoài màng cứng 5-12.5 mg/giờ.\nGiảm đau sau phẫu thuật: truyền ngoài màng cứng 12.5-18.75 mg/giờ. Có thể dùng gây tê ngoài màng cứng với fentanyl, morphine, clonidine. Nếu dùng cùng opioid, nên giảm liều levobupivacaine.\nDung dịch pha với nước muối sinh lý 0.9%. Tối đa 150 mg/lần, tổng liều không quá 400 mg/ngày.\nLưu ý:\nPhải tránh tiêm nhanh một lượng lớn dung dịch thuốc gây tê cục bộ và nên chia nhỏ (tăng dần) liều thuốc. Nên dùng liều và hàm lượng nhỏ nhất đạt được kết quả phù hợp với yêu cầu dự tính. Liều của bất kỳ thuốc gây tê cục bộ nào đều phụ thuộc vào quy trình gây tê, diện tích gây tê, mật độ mạch máu trong mô, số lượng vùng tế bào thần kinh sẽ bị phong bế, mức độ phong bế, mức giãn cơ cần thiết, độ dài thời gian cần gây tê, sức dung nạp cá nhân và thể trạng của bệnh nhân. Cần đặc biệt chú ý đến các bệnh nhân trong tình trạng ốm nặng do tuổi cao hay do các yếu tố khác như suy chức năng tim mạch, bệnh gan tiến triển, suy chức năng thận nặng.\nĐể giảm nguy cơ các phản ứng bất lợi nghiêm trọng, phải cố gắng xác định tình trạng của bệnh nhân trước khi thực hiện phong bế chính và phải điều chỉnh liều cho phù hợp. Dùng một liều thử phù hợp (3-5mL) dung dịch gây tê tại chỗ tác dụng ngắn chứa Epinephrine trước khi phong bế hoàn toàn thần kinh. Cần phải nhắc lại liều thử này nếu bệnh nhân chuyển sang dùng gây tê cục bộ ngoài màng cứng bằng catheter. Phải có đủ thời gian để quan sát hiệu ứng gây tê sau mỗi lần thử.\nKhông được dùng các thuốc sát khuẩn chứa kim loại nặng giải phóng các ion như thủy ngân, kẽm, đồng, v.v,.. để làm sạch da hay niêm mạc do chúng liên quan đến gây sưng và phù.\nKhi định sát trùng bề mặt ống đựng bằng hóa chất, nên dùng cồn isopropyl (91%) hoặc Ethanol 70%. Nên sát trùng hóa chất ống tiêm bằng cách lau khô bằng bông hay gạc có tẩm các cồn trên đây trước khi dùng.\nCác sản phẩm này được dùng cho liều đơn và không chứa chất bảo quản, bất kỳ dung dịch nào trong ống đã mở cũng phải vứt bỏ.\nTham khảo sách hướng dẫn để biết về các kỹ thuật và quy trình chuyên dụng.\nTính ổn định khi pha loãng:\nLevobupivacain được pha loãng trong dung dịch tiêm Natri Chlorid USP 0,9% thành dung dịch chứa 0,625-2,5 mg Levobupivacain trong 1 mL ổn định về vật lý và hóa học khi được bảo quản trong túi nhựa PVC (Polivinyl Chloride) ở nhiệt độ trong phòng trong vòng 24 giờ. Phải dùng các kỹ thuật vô trùng khi pha chế các sản phẩm pha loãng. Levobupivacain đã pha trộn chỉ được chuẩn bị để dùng cho một bệnh nhân và chỉ dùng trong vòng 24 giờ kể từ khi pha chế. Phần dung dịch còn thừa phải đổ bỏ.\nGhi chú: các sản phẩm dùng tiêm phải được kiểm tra bằng mắt thường để phát hiện các tiểu phân lạ và màu sắc trước khi dùng. Không được dùng các dung dịch không trong hoặc mất màu.\nHạn dùng sau khi mở ra lần đầu: phải được dùng ngay.\nHạn dùng sau khi pha loãng: ổn định về vật lý và hóa học trong 7 ngày ở nhiệt độ 20-22oC. Dung dịch levobupivacain chứa Morphin, Fentanyl, Clonidine ổn định về vật lý và hóa học ở nhiệt độ 20-22oC trong 40 giờ.\nTheo quan điểm vi sinh học, sản phẩm phải được dùng ngay. Nếu không dùng ngay, thời gian và điều kiện bảo quản trước khi dùng thuộc trách nhiệm của người dùng và thường không quá 24 giờ ở 2-8oC, trừ phi quá trình pha được tiến hành trong điều kiện vô trùng được kiểm soát.", "chong_chi_dinh": "Mẫn cảm với thuốc gây tê nhóm amide. Không dùng tiêm tĩnh mạch, phong bế quanh vùng chậu trong sản khoa. Bệnh nhân giảm HA trầm trọng như shock do bệnh lý tim mạch hay do giảm oxy huyết.", "tac_dung_phu": "Các phản ứng bất lợi với Levobupivacain là giống như với các thuốc gây tê cục bộ nhóm amid. Nguyên nhân chính gây ra các phản ứng bất lợi của nhóm thuốc này liên quan tới nồng độ thuốc cao quá mức trong huyết tương hay ở da, có thể do dùng quá liều, vô ý tiêm vào mạch máu hay chuyển hóa phân hủy thuốc quá chậm. Các phản ứng bất lợi được rút ra từ các nghiên cứu tiến hành tại Hoa kỳ và châu Âu. Thuốc tham chiếu chính là Bupivacain. Các nghiên cứu được tiến hành có sử dụng đa dạng các loại thuốc tiền mê, các thuốc an thần và các thủ thuật phẫu thuật có độ dài khác nhau về thời gian. Tổng cộng có 1220 người tham gia thử nghiệm với Levobupivacain. Mỗi bệnh nhân được đếm một lần cho mỗi loại phản ứng bất lợi.\nTrong pha II/III của nghiên cứu, 78% số bệnh nhân dùng Levobupivacain báo cáo có ít nhất một phản ứng bất lợi. Trong số các bệnh nhân dùng dung dịch Levobupivacain 0,75%, có 85% báo cáo có ít nhất một phản ứng bất lợi.\nPhản ứng bất lợi xảy ra > 5% số bệnh nhân ở tất cả các bệnh nhân dùng Levobupivacain trong pha II/III của nghiên cứu (N= 1141)Hạ huyết áp (31%)Ngứa (9%)Buồn nôn (21%)Đau (8%)Đau sau phẫu thuật (18%)Đau đầu (7%)Sốt (17%)Táo bón (7%)Nôn (14%)Hoa mắt (6%)Thiếu máu (12%)Bất lợi cho thai nhi (5%)Các phản ứng bất lợi xảy ra ≥ 1% trong nghiên cứu pha II/III đối chứng với Bupivacain\nPhản ứng bất lợiLevobupivacainBupivacainN= 509N=453Số lần%Số lần%Hạ huyết áp10019,69320,5Buồn nôn5911,66614,6Thiếu máu499,6378,2Đau sau phẫu thuật377,3378,2Nôn428,3306,6Đau lưng295,7194,2Sốt336,5357,7Hoa mắt265,1224,9Bất lợi cho thai nhi499,6419,1Đau đầu234,5184,0Chậm sinh326,3316,8Ngứa193,7265,7Đau183,5173,8Bất thường điện tâm đồ163,1173,8Chướng bụng152,9122,6Hạ albumin huyết152,961,3Rét run152,9122,6Táo bón142,8204,4Nhìn đôi132,6143,1Mất cảm giác132,6153,3Đầy hơi122,4112,4Đau bụng112,261,3Hạ thân nhiệt112,261,3Nhịp tim chậm112,2102,2Khó tiêu102,0112,4Tiểu tiện ra máu102,051,1Ra máu khi có thai91,8122,6Dị cảm91,820,4Nhịp tim nhanh91,871,5Nước tiểu không bình thường91,861,3Ban xuất huyết71,440,9Tăng rỉ dịch vết thương71,4132,9Ho61,230,7Tăng bạch cầu61,230,7Ngủ gà61,240,9Tiểu không kiềm chế61,210,2Tê cục bộ51,051,1Lo âu51,061,3Đau ngực (phụ nữ)51,040,9Cao huyết áp51,081,8Đái ít51,030,7Nhiễm trùng đường tiểu51,030,7Tiêu chảy51,061,3Các phản ứng bất lợi sau đây được báo cáo trong chương trình thử nghiệm lâm sàng Levobupivacain ở một bệnh nhân trở lên, tỷ lệ < 1% và được coi là có liên quan lâm sàng\nToàn thânSuy nhược, phùRối loạn tim mạch nói chungHạ huyết áp thế đứngRối loạn hệ thần kinh trung ương và ngoại viGiảm chức năng vận động, co cơ không tự ý, co thắt, rùng mình, ngấtRối loạn nhịp timLoạn nhịp, ngoại tâm thu, rung nhĩ, ngừng timRối loạn hệ tiêu hoá Tắc ruộtRối loạn hệ gan-mậtTăng BilirubinRối loạn tâm thầnLú lẫnRối loạn hệ hô hấpNgừng thở, co thắt phế quản, khó thở, phù phổi, thiểu năng hô hấpRối loạn da và phần phụTăng tiết mồ hôi, mất màu daCác phản ứng bất lợi của Levobupivacain cũng giống như với các thuốc gây tê cục bộ nhóm amid khác. Các hệ cơ quan liên quan có thể bao gồm hệ thần kinh trung ương, hệ tim mạch, hệ hô hấp (Xem thêm các mục Chú ý đề phòng, Thận trọng lúc dùng và Qúa liều)\nCác phản ứng bất lợi về thần kinh có thể do tổng liều các thuốc gây tê cục bộ được sử dụng và cũng phụ thuộc vào loại thuốc dùng, đường dùng và thể trạng của bệnh nhân. Nhiều tác dụng bất lợi trong số đó liên quan đến kỹ thuật gây tê cục bộ, có hoặc không có sự tham gia của thuốc.\nPhản ứng kiểu dị ứng hiếm khi xảy ra và có thể là do mẫn cảm với thuốc gây tê cục bộ. Các phản ứng đó đặc trưng bởi các dấu hiệu như mày đay, ngứa, ban đỏ, phù thần kinh mạch (kể cả phù thanh quản), nhịp tim nhanh, hắt hơi, buồn nôn, nôn, chóng mặt, ngất, ra quá nhiều mồ hôi, tăng thân nhiệt, và có thể có các triệu chứng giống phản vệ (kể cả tụt huyết áp nghiêm trọng). Mẫn cảm chéo giữa các thuốc trong nhóm các thuốc gây tê cục bộ kiểu amid đã được báo cáo.", "de_phong": "Độ an toàn và hiệu quả của việc dùng thuốc gây tê cục bộ phụ thuộc vào liều dùng thích hợp, kỹ thuật chính xác, thận trọng đúng mức và mức độ sẵn sàng cấp cứu.\nCác trang thiết bị hồi sức, ôxy, các thuốc hồi sức phải sẵn có để dùng ngay khi cần (xem Chú ý đề phòng và Tác dụng ngoại ý). Phải dùng liều thấp nhất có hiệu quả gây tê để tránh hàm lượng thuốc cao trong huyết tương, ở da và các phản ứng bất lợi nghiêm trọng. Cần tiêm chậm và tăng dần cùng với việc hút thử thường xuyên trước và trong khi tiêm để tránh tiêm vào mạch máu. Khi dùng kỹ thuật catheter liên tục, cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm. Khi gây tê ngoài màng cứng, khuyên dùng ban đầu một liều thử của một thuốc gây tê cục bộ tác dụng nhanh và theo dõi bệnh nhân về các dấu hiệu ngộ độc hệ thần kinh trung ương và tim mạch cũng như các dấu hiệu sơ xuất tiêm nội tủy trước khi tiến hành. Khi điều kiện bệnh viện cho phép, cần xem xét việc dùng các dung dịch gây tê cục bộ chứa Epinephrine để thử vì các thay đổi tuần hoàn do Epinephrine có thể xem như một dấu hiệu cảnh báo việc tiêm nhầm vào mạch máu. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi kết quả hút không thấy máu.\nTiêm các liều nhắc lại thuốc gây tê cục bộ có thể làm tăng đáng kể mức thuốc trong huyết tương với mỗi liều nhắc lại do sự tích tụ dần thuốc hay các dẫn xuất của nó hay do tốc độ chuyển hóa chậm. Mức dung nạp với sự tăng nồng độ thuốc trong huyết tương thay đổi tùy theo thể chất của mỗi bệnh nhân. Cũng cần thận trọng khi dùng thuốc gây tê cục bộ cho các bệnh nhân huyết áp thấp, giảm thể tích máu, suy chức năng tim mạch, nhất là blốc tim.\nCần theo dõi kỹ lưỡng và liên tục các dấu hiệu sống của tim mạch và hô hấp (thông khí đủ) và tình trạng tỉnh táo của bệnh nhân phải được kiểm tra sau mỗi lần tiêm thuốc gây tê cục bộ. Tình trạng bồn chồn, lo âu, lạc giọng, cảm giác đầu nhẹ, tê liệt, tê môi và miệng, vị kim loại, ù tai, hoa mắt, nhìn mờ, rùng mình, chứng co rút, trầm cảm, hoặc ngủ gà có thể là các dấu hiệu sớm của ngộ độc hệ thần kinh trung ương. Các thuốc gây tê cục bộ kiểu amid như Levobupivacain bị chuyển hóa trong gan vì thế cần thận trọng khi dùng những thuốc này, nhất là dùng các liều nhắc lại cho các bệnh nhân bị bệnh gan. Các bệnh nhân suy gan nặng, do không có khả năng chuyển hóa bình thường các thuốc gây tê cục bộ, có nguy cơ cao hơn về khả năng xuất hiện hàm lượng thuốc gây ngộ độc trong huyết tương. Cũng cần thận trọng khi dùng các thuốc gây tê cục bộ cho các bệnh nhân bị suy chức năng tim mạch do ít có khả năng bù lại các thay đổi chức năng đi kèm với dẫn truyền A-V kéo dài do các thuốc này gây ra.\nNhiều loại thuốc dùng trong lúc dẫn mê được xem là các chất kích hoạt bệnh tăng thân nhiệt ác tính. Các thuốc gây tê cục bộ kiểu amid được biết là không có tính chất này.\nGây tê ngoài màng cứng\nTrong khi gây tê ngoài màng cứng, Levobupivacain phải được dùng theo lượng tăng dần từ 3 đến 5ml với thời gian vừa đủ giữa các liều để phát hiện các dấu hiệu ngộ độc do vô ý tiêm nhầm vào mạch hay nội tủy. Cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm thuốc bằng kỹ thuật catheter liên tục. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi hút thử không thấy máu. Trong khi dùng thuốc gây tê ngoài màng cứng, khuyên bắt đầu dùng một liều thử và theo dõi tác dụng trước khi dùng đủ liều. Liều thử của một thuốc gây tê cục bộ kiểu amid tác dụng ngắn như 3 ml Lidocaine được chỉ định để phát hiện việc vô tình tiêm thuốc vào trong vỏ. Nó sẽ xuất hiện trong vòng vài phút bởi các dấu hiệu phong bế vùng dưới màng nhện (ví dụ giảm cảm giác ở mông, liệt chân, ở bệnh nhân đang gây ngủ thấy mất phản xạ đầu gối). Vô tình tiêm thuốc gây tê cục bộ vào nội tủy có thể dẫn đến gây mê rất mạnh tủy sống, có thể gây ngừng thở, hạ huyết áp nghiêm trọng và bất tỉnh. Ngay cả khi kết quả liều thử là âm tính, vẫn có thể vô tình tiêm phải mạch hay tiêm dưới vỏ. Tự liều thuốc thử cũng có thể gây phản ứng ngộ độc có hệ thống, phong bế vùng dưới màng nhện mạnh hay ảnh hưởng lên hệ tim mạch.\nDùng cho vùng đầu-cổ\nCác liều nhỏ thuốc gây tê cục bộ được tiêm vào vùng cổ hay đầu cũng có thể gây ra phản ứng bất lợi tương tự như ngộ độc toàn thân quan sát thấy khi vô tình tiêm liều lớn hơn vào mạch máu. Vì thế, tiêm cho vùng này đòi hỏi phải thật cẩn thận. Chứng lú lẫn, co giật, suy hô hấp và/hay ngừng thở và kích thích hoặc ức chế tim mạch đã được báo cáo. Các phản ứng này có thể là do thuốc gây tê cục bộ tiêm vào động mạch và chảy ngược vào tuần hoàn máu não. Các bệnh nhân bị tiêm vào khu vực này phải được theo dõi liên tục hoạt động của hệ hô hấp và tim mạch. Các phương tiện và nhân lực hồi sức cấp cứu phải luôn sẵn sàng để xử lý ngay tức khắc các phản ứng bất lợi khi chúng xuất hiện. Không được dùng quá liều chỉ định (Xem Liều lượng và cách dùng).\nThông tin cho bệnh nhân:\nKhi thích hợp nên thông báo trước cho bệnh nhân rằng họ sẽ tạm thời mất cảm giác hay không cử động được tại những vùng cơ thể bị tiêm thuốc gây tê sau khi thuốc gây tê cục bộ được tiêm đúng cách vào vùng đó. Thêm nữa, khi thích hợp bác sĩ nên nói về các thông tin khác, kể cả các phản ứng bất lợi ghi trong hướng dẫn sử dụng.\nDùng cho người cao tuổi\nTrong tổng số các đối tượng nghiên cứu lâm sàng, 16% có tuổi từ 65 trở lên trong khi chỉ có 8% tuổi từ 75 trở lên. Không thấy có sự khác biệt về độ an toàn và hiệu quả giữa các đối tượng đó so với các đối tượng trẻ hơn. Các báo cáo của các nghiên cứu lâm sàng khác không thấy có sự khác biệt giữa các bệnh nhân già và trẻ nhưng sự mẫn cảm lớn hơn ở một số bệnh nhân cao tuổi hơn là không thể loại trừ.\nLúc có thai và lúc nuôi con bú\nTính gây ung thư, đột biến gen hay suy giảm khả năng sinh sản:\nCác nghiên cứu dài hạn trên động vật để đánh giá tiềm năng gây ung thư của hầu hết các thuốc gây tê cục bộ, kể cả Levobupivacain, chưa được tiến hành. Không thấy thuốc gây đột biến gen trong thử nghiệm gây đột biến tế bào vi khuẩn, thử nghiệm gây đột biến tế bào bạch huyết chuột nhắt, thử nghiệm biến đổi nhiễm sắc thể tế bào bạch cầu người và thử nghiệm vi nhân tế bào tủy xương chuột nhắt. Các nghiên cứu với Levobupivacain tiến hành ở chuột cống với liều 30mg/kg/ngày (180 mg/m2/ngày) không cho thấy bất kỳ tác dụng nào lên khả năng sinh sản hay hoạt động sinh sản trong hai thế hệ. Liều này bằng khoảng nửa liều cực đại cho người (570mg/người) tính theo diện tích bề mặt cơ thể (352 mg/m2).\nMang thai: Pregnancy Category B\nNghiên cứu gây quái thai ở chuột cống (180 mg/m2/ngày) và thỏ (220 mg/m2/ngày) không cho thấy bất kỳ bằng chứng nào về tác dụng bất lợi lên việc hình thành các cơ quan hay sự phát triển của bào thai trong giai đoạn sớm. Liều này bằng khoảng nửa liều cực đại chỉ định cho người (570mg/người hay 352 mg/m2) tính theo diện tích bề mặt cơ thể. Không thấy có tác dụng bất lợi liên quan đến sử dụng thuốc lên giai đoạn phát triển muộn của bào thai, sự sinh con, tiết sữa, khả năng sống sót hay sự tăng trưởng của con non trước và sau khi sinh ở chuột cống với liều dùng bằng khoảng nửa liều cực đại cho người tính theo diện tích bề mặt cơ thể. Chưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về tác dụng của Levobupivacain lên sự phát triển của bào thai. Chỉ dùng Levobupivacain cho phụ nữ mang thai khi lợi ích mong đợi lớn hơn nguy cơ.\nChuyển dạ và sinh nở:\nCác thuốc gây tê cục bộ, kể cả Levobupivacain, nhanh chóng đi qua nhau thai và khi dùng gây tê ngoài màng cứng có thể gây ra các mức độ ngộ độc khác nhau lên người mẹ, thai nhi và trẻ sơ sinh. Tỷ lệ và mức độ ngộ độc phụ thuộc vào thủ thuật thực hiện, loại và số lượng thuốc được dùng và kỹ thuật dùng thuốc. Các phản ứng bất lợi trong lúc sắp sinh, lên thai nhi và trẻ sơ sinh bao gồm các ảnh hưởng đến hệ thần kinh trung ương, trương lực mạch ngoại biên, chức năng tim. Đã thấy hạ huyết áp ở mẹ, nhịp tim thai nhi chậm và giảm hoạt động thai nhi khi dùng Levobupivacain gây tê cục bộ để giảm đau trong sản khoa. Các thuốc gây tê cục bộ gây ra giãn mạch bằng cách phong bế các dây thần kinh giao cảm. Truyền dịch tĩnh mạch, nâng cao chân của bệnh nhân và dịch chuyển tử cung sang trái sẽ giúp tránh giảm huyết áp. Cần phải thường xuyên theo dõi nhịp tim của thai nhi và tốt nhất nên dùng điện tim để theo dõi.\nKhông dùng dung dịch Levobupivacain 7,5 mg/mL trong sản khoa vì làm tăng nguy cơ ngộ độc tim trên cơ sở các kinh nghiệm đã có với Bupivacain. Chưa có kinh nghiệm dùng Levobupivacain 7,5 mg/mL trong phẫu thuật sản khoa.\nPhụ nữ cho con bú:\nVì một số thuốc gây tê cục bộ bài tiết vào sữa mẹ nên cần thận trọng khi dùng Levobupivacain cho các phụ nữ đang nuôi con bằng sữa mẹ. Sự tiết Levobupivacain hay các chất chuyển hóa của nó qua sữa mẹ hiện vẫn chưa được nghiên cứu. Các nghiên cứu trên chuột cống cho thấy một lượng nhỏ Levobupivacain có thể được phát hiện trong con non sau khi dùng Levobupivacain cho con mẹ đang nuôi con bằng sữa (Xem mục Thận trọng khi dùng).", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Fenilham", "dang_bao_che": "Dung dịch tiêm tĩnh mạch", "dong_goi": "Hộp 10 ống 10ml", "thanh_phan": "Fentanyl", "SDK": "VN-18509-14", "nha_san_xuat": "Hameln Pharm GmbH - ĐỨC ", "nha_dang_ki": "Công ty TNHH Bình Việt Đức", "chi_dinh": "Giảm đau trong và sau mổ (phải có hô hấp hỗ trợ); hỗ trợ mê và thở máy trong hồi sức; kết hợp với thuốc tê đưa vào ngoài màng cứng và tuỷ sống.", "lieu_luong_va_cach_dung": "tác dụng trong vòng 1 – 2 phút, tiêm bắp sẽ tác dụng sau 30 – 60 phút.\nTrẻ em (2 – 12 tuổi): 3 – 5 microgam/kg sau đó 1 microgam/kg nếu cần.\nBổ trợ trong gây mê: Liều thay đổi tuỳ theo phẫu thuật (tiền, trung, đại\nphẫu) và có hỗ trợ hô hấp hay không.\nNếu người bệnh tự thở: Tiêm tĩnh mạch 50 – 200 microgam sau đó 50\nmicrogam nếu cần sau 30 phút.\nNếu có hỗ trợ hô hấp: Liều khởi đầu 300 – 3500 microgam (tới 50\nmicrogam/kg), sau đó từng thời gian bổ sung 100 – 200 microgam tuỳ\ntheo đáp ứng. Liều cao thường dùng trong phẫu thuật tim và các phẫu\nthuật phức tạp về thần kinh, chỉnh hình.\nTrẻ em: 15 microgam/kg sau đó 1 – 3 microgam/kg khi cần.\nDùng phối hợp với thuốc tê vùng (bupivacain) để gây tê ngoài màng\ncứng: 50 – 100 microgam và gây tê tuỷ sống: 25 – 50 microgam, tác dụng\ngiảm đau kéo dài từ 3 – 6 giờ.\nDùng giảm đau sau mổ: Nhỏ giọt vào tĩnh mạch 50 – 200 microgam /giờ\n(hoặc bơm tiêm điện), với trẻ em: tiêm tĩnh mạch 3 – 5 microgam/kg sau\nđó 1 microgam/kg.", "chong_chi_dinh": "Bệnh nhân được biết nhạy cảm với fentanyl hoặc chất dính có trong thành phần miếng dán.", "tac_dung_phu": "Phản ứng phụ trầm trọng nhất, như các thuốc opioid mạnh, là giảm thông khí. Các phản ứng phụ khác liên quan đến nhóm thuốc opioid bao gồm: buồn nôn, nôn, táo bón, hạ huyết áp, chậm nhịp tim, buồn ngủ, nhức đầu, nhầm lẫn, ảo giác, sảng khoái, ngứa, đổ mồ hôi và bí tiểu.\nPhản ứng da, ví dụ: mẩn đỏ, ban đỏ và ngứa thỉnh thoảng được ghi nhận. Các phản ứng phụ này thường giải quyết trong vòng 24 giờ sau khi gỡ bỏ miếng dán.\nTriệu chứng rút lui opioid (ví dụ: buồn nôn, nôn, tiêu chảy, lo lắng và cảm giác lạnh) có thể có ở vài bệnh nhân sau khi chuyển đổi từ các thuốc giảm đau opioid trước đó sang Fentanyl.", "de_phong": "Chú ý đề phòng:\nFentanyl không nên dùng trong kiểm soát cơn đau cấp và hậu phẫu bởi vì không có cơ hội chuẩn liều trong thời gian sử dụng ngắn hạn và bởi vì suy hô hấp nặng và đe dọa tính mạng có thể xảy ra.\nThận trọng lúc dùng:\nBệnh nhân đã bị tác động phụ trầm trọng nên được theo dõi suốt 24 giờ sau khi gỡ bỏ miếng dán Fentanyl, bởi vì nồng độ fentanyl trong huyết tương giảm dần và giảm khoảng 50% sau 17 giờ (từ 13 đến 22 giờ).\nSuy hô hấp: Như các thuốc giảm đau opioid, vài bệnh nhân có thể suy hô hấp đáng kể với Fentanyl, bệnh nhân phải được quan sát các tác động phụ này. Suy hô hấp có thể kéo dài sau khi gỡ bỏ miếng dán. Tần suất suy hô hấp gia tăng khi liều Fentanyl gia tăng.\nThuốc tác động hệ thần kinh trung ương có thể gia tăng suy hô hấp.\nBệnh phổi mãn tính: Fentanyl có thể có nhiều tác động phụ nghiêm trọng trên những bệnh nhân có bệnh lý phổi tắc nghẽn mạn tính hoặc bệnh lý phổi khác. Ở những bệnh nhân này, thuốc opioid có thể làm giảm hô hấp và gia tăng đề kháng thông khí.\nLệ thuộc thuốc: Sự dung nạp và lệ thuộc thuốc về thể chất và tâm lý có thể xảy ra sau khi chỉ định lặp đi lặp lại thuốc opioid. Sự nghiện sau khi chỉ định thuốc opioid thì rất hiếm khi xảy ra.\nÁp lực nội sọ gia tăng: Fentanyl nên được dùng thận trọng trên bệnh nhân có thể nghi ngờ có tác động ứ đọng CO2 nội sọ. Fentanyl nên sử dụng thận trọng trên bệnh nhân có khối u não.\nBệnh tim: Fentanyl có thể gây chậm nhịp tim và do đó nên chỉ định thận trọng trên bệnh nhân loạn nhịp tim chậm.\nBệnh gan: Bệnh nhân thương tổn gan nên được giám sát cẩn thận dấu hiệu độc tính fentanyl và nên giảm liều fentanyl.\nBệnh thận: Ít hơn 10% fentanyl được bài tiết ở dạng không đổi qua thận, và không giống morphine, có những chất chuyển hoá có hoạt tính chưa được biết được bài tiết qua thận.\nỨng dụng trên bệnh nhân bị sốt/ảnh hưởng bởi nguồn ngoại nhiệt: Tất cả bệnh nhân nên được khuyên tránh để phần cơ thể được dán miếng dán tiếp xúc với nguồn nhiệt bên ngoài trực tiếp, ví dụ: đèn nhiệt, tắm nắng, chai nước nóng, tắm hơi và tắm nơi suối nước khoáng, nước xoáy nóng.\nTác động trên khả năng vận hành máy móc: Fentanyl có thể gây ra ảnh hưởng khả năng trí tuệ hoặc thể lực để thực hiện các hoạt động nguy hiểm, ví dụ: lái xe hoặc vận hành máy móc.\nSử dụng trên phụ nữ có thai hoặc cho con bú: Ðộ an toàn của fentanyl trên phụ nữ có thai chưa được thiết lập. Fentanyl không nên dùng cho phụ nữ có khả năng mang thai mà không có biện pháp tránh thai đầy đủ, trừ phi có sự cân nhắc giữa lợi ích dùng thuốc và nguy cơ có thể có của thuốc. Fentanyl được bài tiết qua sữa mẹ do đó không nên sử dụng Fentanyl cho các bà mẹ cho con bú.\nSử dụng trên trẻ em: Hiệu quả và an toàn của Fentanyl trên trẻ em chưa được thiết lập.\nSử dụng trên người già: Người lớn tuổi nên được quan sát cẩn thận dấu hiệu độc tính fentanyl và nếu cần thiết thì giảm liều.", "bao_quan": "Lưu giữ trong lớp bao bì kín ở 15-25 độ C."},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Levobupi-BFS 50 mg", "dang_bao_che": "Dung dịch tiêm ngoài màng cứng", "dong_goi": "Hộp 10 lọ nhựa, 20 lọ nhựa, 50 lọ nhựa x 10 ml", "thanh_phan": "Levobupivacain (dưới dạng Levobupivacain Hydroclorid)", "SDK": "VD-28877-18", "nha_san_xuat": "Công ty cổ phần Dược phẩm CPC1 Hà Nội - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần Dược phẩm CPC1 Hà Nội", "chi_dinh": "Gây tê;Giảm đau", "lieu_luong_va_cach_dung": "Tránh tiêm nhanh lượng lớn dung dịch và chia nhỏ (tăng dần) liều.\nGây tê phẫu thuật gây tê ngoài màng cứng để phẫu thuật: 50-150 mg, gây tê ngoài màng cứng cho mổ đẻ: 75-150 mg, thần kinh ngoại vi: tối đa 150 mg, nội tủy: 15 mg, mắt: 37.5-112.5 mg, thẩm thấu cục bộ (người lớn): tối đa 150 mg, gây tê chậu-bẹn hoặc chậu-hạ vị ở trẻ < 12t.: 0.625-2.5 mg/kg.\nGiảm đau khi đẻ: tiêm lượng lớn gây tê ngoài màng cứng 15-25 mg; truyền ngoài màng cứng 5-12.5 mg/giờ.\nGiảm đau sau phẫu thuật: truyền ngoài màng cứng 12.5-18.75 mg/giờ. Có thể dùng gây tê ngoài màng cứng với fentanyl, morphine, clonidine. Nếu dùng cùng opioid, nên giảm liều levobupivacaine.\nDung dịch pha với nước muối sinh lý 0.9%. Tối đa 150 mg/lần, tổng liều không quá 400 mg/ngày.\nLưu ý:\nPhải tránh tiêm nhanh một lượng lớn dung dịch thuốc gây tê cục bộ và nên chia nhỏ (tăng dần) liều thuốc. Nên dùng liều và hàm lượng nhỏ nhất đạt được kết quả phù hợp với yêu cầu dự tính. Liều của bất kỳ thuốc gây tê cục bộ nào đều phụ thuộc vào quy trình gây tê, diện tích gây tê, mật độ mạch máu trong mô, số lượng vùng tế bào thần kinh sẽ bị phong bế, mức độ phong bế, mức giãn cơ cần thiết, độ dài thời gian cần gây tê, sức dung nạp cá nhân và thể trạng của bệnh nhân. Cần đặc biệt chú ý đến các bệnh nhân trong tình trạng ốm nặng do tuổi cao hay do các yếu tố khác như suy chức năng tim mạch, bệnh gan tiến triển, suy chức năng thận nặng.\nĐể giảm nguy cơ các phản ứng bất lợi nghiêm trọng, phải cố gắng xác định tình trạng của bệnh nhân trước khi thực hiện phong bế chính và phải điều chỉnh liều cho phù hợp. Dùng một liều thử phù hợp (3-5mL) dung dịch gây tê tại chỗ tác dụng ngắn chứa Epinephrine trước khi phong bế hoàn toàn thần kinh. Cần phải nhắc lại liều thử này nếu bệnh nhân chuyển sang dùng gây tê cục bộ ngoài màng cứng bằng catheter. Phải có đủ thời gian để quan sát hiệu ứng gây tê sau mỗi lần thử.\nKhông được dùng các thuốc sát khuẩn chứa kim loại nặng giải phóng các ion như thủy ngân, kẽm, đồng, v.v,.. để làm sạch da hay niêm mạc do chúng liên quan đến gây sưng và phù.\nKhi định sát trùng bề mặt ống đựng bằng hóa chất, nên dùng cồn isopropyl (91%) hoặc Ethanol 70%. Nên sát trùng hóa chất ống tiêm bằng cách lau khô bằng bông hay gạc có tẩm các cồn trên đây trước khi dùng.\nCác sản phẩm này được dùng cho liều đơn và không chứa chất bảo quản, bất kỳ dung dịch nào trong ống đã mở cũng phải vứt bỏ.\nTham khảo sách hướng dẫn để biết về các kỹ thuật và quy trình chuyên dụng.\nTính ổn định khi pha loãng:\nLevobupivacain được pha loãng trong dung dịch tiêm Natri Chlorid USP 0,9% thành dung dịch chứa 0,625-2,5 mg Levobupivacain trong 1 mL ổn định về vật lý và hóa học khi được bảo quản trong túi nhựa PVC (Polivinyl Chloride) ở nhiệt độ trong phòng trong vòng 24 giờ. Phải dùng các kỹ thuật vô trùng khi pha chế các sản phẩm pha loãng. Levobupivacain đã pha trộn chỉ được chuẩn bị để dùng cho một bệnh nhân và chỉ dùng trong vòng 24 giờ kể từ khi pha chế. Phần dung dịch còn thừa phải đổ bỏ.\nGhi chú: các sản phẩm dùng tiêm phải được kiểm tra bằng mắt thường để phát hiện các tiểu phân lạ và màu sắc trước khi dùng. Không được dùng các dung dịch không trong hoặc mất màu.\nHạn dùng sau khi mở ra lần đầu: phải được dùng ngay.\nHạn dùng sau khi pha loãng: ổn định về vật lý và hóa học trong 7 ngày ở nhiệt độ 20-22oC. Dung dịch levobupivacain chứa Morphin, Fentanyl, Clonidine ổn định về vật lý và hóa học ở nhiệt độ 20-22oC trong 40 giờ.\nTheo quan điểm vi sinh học, sản phẩm phải được dùng ngay. Nếu không dùng ngay, thời gian và điều kiện bảo quản trước khi dùng thuộc trách nhiệm của người dùng và thường không quá 24 giờ ở 2-8oC, trừ phi quá trình pha được tiến hành trong điều kiện vô trùng được kiểm soát.", "chong_chi_dinh": "Mẫn cảm với thuốc gây tê nhóm amide. Không dùng tiêm tĩnh mạch, phong bế quanh vùng chậu trong sản khoa. Bệnh nhân giảm HA trầm trọng như shock do bệnh lý tim mạch hay do giảm oxy huyết.", "tac_dung_phu": "Các phản ứng bất lợi với Levobupivacain là giống như với các thuốc gây tê cục bộ nhóm amid. Nguyên nhân chính gây ra các phản ứng bất lợi của nhóm thuốc này liên quan tới nồng độ thuốc cao quá mức trong huyết tương hay ở da, có thể do dùng quá liều, vô ý tiêm vào mạch máu hay chuyển hóa phân hủy thuốc quá chậm. Các phản ứng bất lợi được rút ra từ các nghiên cứu tiến hành tại Hoa kỳ và châu Âu. Thuốc tham chiếu chính là Bupivacain. Các nghiên cứu được tiến hành có sử dụng đa dạng các loại thuốc tiền mê, các thuốc an thần và các thủ thuật phẫu thuật có độ dài khác nhau về thời gian. Tổng cộng có 1220 người tham gia thử nghiệm với Levobupivacain. Mỗi bệnh nhân được đếm một lần cho mỗi loại phản ứng bất lợi.\nTrong pha II/III của nghiên cứu, 78% số bệnh nhân dùng Levobupivacain báo cáo có ít nhất một phản ứng bất lợi. Trong số các bệnh nhân dùng dung dịch Levobupivacain 0,75%, có 85% báo cáo có ít nhất một phản ứng bất lợi.\nPhản ứng bất lợi xảy ra > 5% số bệnh nhân ở tất cả các bệnh nhân dùng Levobupivacain trong pha II/III của nghiên cứu (N= 1141)Hạ huyết áp (31%)Ngứa (9%)Buồn nôn (21%)Đau (8%)Đau sau phẫu thuật (18%)Đau đầu (7%)Sốt (17%)Táo bón (7%)Nôn (14%)Hoa mắt (6%)Thiếu máu (12%)Bất lợi cho thai nhi (5%)Các phản ứng bất lợi xảy ra ≥ 1% trong nghiên cứu pha II/III đối chứng với Bupivacain\nPhản ứng bất lợiLevobupivacainBupivacainN= 509N=453Số lần%Số lần%Hạ huyết áp10019,69320,5Buồn nôn5911,66614,6Thiếu máu499,6378,2Đau sau phẫu thuật377,3378,2Nôn428,3306,6Đau lưng295,7194,2Sốt336,5357,7Hoa mắt265,1224,9Bất lợi cho thai nhi499,6419,1Đau đầu234,5184,0Chậm sinh326,3316,8Ngứa193,7265,7Đau183,5173,8Bất thường điện tâm đồ163,1173,8Chướng bụng152,9122,6Hạ albumin huyết152,961,3Rét run152,9122,6Táo bón142,8204,4Nhìn đôi132,6143,1Mất cảm giác132,6153,3Đầy hơi122,4112,4Đau bụng112,261,3Hạ thân nhiệt112,261,3Nhịp tim chậm112,2102,2Khó tiêu102,0112,4Tiểu tiện ra máu102,051,1Ra máu khi có thai91,8122,6Dị cảm91,820,4Nhịp tim nhanh91,871,5Nước tiểu không bình thường91,861,3Ban xuất huyết71,440,9Tăng rỉ dịch vết thương71,4132,9Ho61,230,7Tăng bạch cầu61,230,7Ngủ gà61,240,9Tiểu không kiềm chế61,210,2Tê cục bộ51,051,1Lo âu51,061,3Đau ngực (phụ nữ)51,040,9Cao huyết áp51,081,8Đái ít51,030,7Nhiễm trùng đường tiểu51,030,7Tiêu chảy51,061,3Các phản ứng bất lợi sau đây được báo cáo trong chương trình thử nghiệm lâm sàng Levobupivacain ở một bệnh nhân trở lên, tỷ lệ < 1% và được coi là có liên quan lâm sàng\nToàn thânSuy nhược, phùRối loạn tim mạch nói chungHạ huyết áp thế đứngRối loạn hệ thần kinh trung ương và ngoại viGiảm chức năng vận động, co cơ không tự ý, co thắt, rùng mình, ngấtRối loạn nhịp timLoạn nhịp, ngoại tâm thu, rung nhĩ, ngừng timRối loạn hệ tiêu hoá Tắc ruộtRối loạn hệ gan-mậtTăng BilirubinRối loạn tâm thầnLú lẫnRối loạn hệ hô hấpNgừng thở, co thắt phế quản, khó thở, phù phổi, thiểu năng hô hấpRối loạn da và phần phụTăng tiết mồ hôi, mất màu daCác phản ứng bất lợi của Levobupivacain cũng giống như với các thuốc gây tê cục bộ nhóm amid khác. Các hệ cơ quan liên quan có thể bao gồm hệ thần kinh trung ương, hệ tim mạch, hệ hô hấp (Xem thêm các mục Chú ý đề phòng, Thận trọng lúc dùng và Qúa liều)\nCác phản ứng bất lợi về thần kinh có thể do tổng liều các thuốc gây tê cục bộ được sử dụng và cũng phụ thuộc vào loại thuốc dùng, đường dùng và thể trạng của bệnh nhân. Nhiều tác dụng bất lợi trong số đó liên quan đến kỹ thuật gây tê cục bộ, có hoặc không có sự tham gia của thuốc.\nPhản ứng kiểu dị ứng hiếm khi xảy ra và có thể là do mẫn cảm với thuốc gây tê cục bộ. Các phản ứng đó đặc trưng bởi các dấu hiệu như mày đay, ngứa, ban đỏ, phù thần kinh mạch (kể cả phù thanh quản), nhịp tim nhanh, hắt hơi, buồn nôn, nôn, chóng mặt, ngất, ra quá nhiều mồ hôi, tăng thân nhiệt, và có thể có các triệu chứng giống phản vệ (kể cả tụt huyết áp nghiêm trọng). Mẫn cảm chéo giữa các thuốc trong nhóm các thuốc gây tê cục bộ kiểu amid đã được báo cáo.", "de_phong": "Độ an toàn và hiệu quả của việc dùng thuốc gây tê cục bộ phụ thuộc vào liều dùng thích hợp, kỹ thuật chính xác, thận trọng đúng mức và mức độ sẵn sàng cấp cứu.\nCác trang thiết bị hồi sức, ôxy, các thuốc hồi sức phải sẵn có để dùng ngay khi cần (xem Chú ý đề phòng và Tác dụng ngoại ý). Phải dùng liều thấp nhất có hiệu quả gây tê để tránh hàm lượng thuốc cao trong huyết tương, ở da và các phản ứng bất lợi nghiêm trọng. Cần tiêm chậm và tăng dần cùng với việc hút thử thường xuyên trước và trong khi tiêm để tránh tiêm vào mạch máu. Khi dùng kỹ thuật catheter liên tục, cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm. Khi gây tê ngoài màng cứng, khuyên dùng ban đầu một liều thử của một thuốc gây tê cục bộ tác dụng nhanh và theo dõi bệnh nhân về các dấu hiệu ngộ độc hệ thần kinh trung ương và tim mạch cũng như các dấu hiệu sơ xuất tiêm nội tủy trước khi tiến hành. Khi điều kiện bệnh viện cho phép, cần xem xét việc dùng các dung dịch gây tê cục bộ chứa Epinephrine để thử vì các thay đổi tuần hoàn do Epinephrine có thể xem như một dấu hiệu cảnh báo việc tiêm nhầm vào mạch máu. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi kết quả hút không thấy máu.\nTiêm các liều nhắc lại thuốc gây tê cục bộ có thể làm tăng đáng kể mức thuốc trong huyết tương với mỗi liều nhắc lại do sự tích tụ dần thuốc hay các dẫn xuất của nó hay do tốc độ chuyển hóa chậm. Mức dung nạp với sự tăng nồng độ thuốc trong huyết tương thay đổi tùy theo thể chất của mỗi bệnh nhân. Cũng cần thận trọng khi dùng thuốc gây tê cục bộ cho các bệnh nhân huyết áp thấp, giảm thể tích máu, suy chức năng tim mạch, nhất là blốc tim.\nCần theo dõi kỹ lưỡng và liên tục các dấu hiệu sống của tim mạch và hô hấp (thông khí đủ) và tình trạng tỉnh táo của bệnh nhân phải được kiểm tra sau mỗi lần tiêm thuốc gây tê cục bộ. Tình trạng bồn chồn, lo âu, lạc giọng, cảm giác đầu nhẹ, tê liệt, tê môi và miệng, vị kim loại, ù tai, hoa mắt, nhìn mờ, rùng mình, chứng co rút, trầm cảm, hoặc ngủ gà có thể là các dấu hiệu sớm của ngộ độc hệ thần kinh trung ương. Các thuốc gây tê cục bộ kiểu amid như Levobupivacain bị chuyển hóa trong gan vì thế cần thận trọng khi dùng những thuốc này, nhất là dùng các liều nhắc lại cho các bệnh nhân bị bệnh gan. Các bệnh nhân suy gan nặng, do không có khả năng chuyển hóa bình thường các thuốc gây tê cục bộ, có nguy cơ cao hơn về khả năng xuất hiện hàm lượng thuốc gây ngộ độc trong huyết tương. Cũng cần thận trọng khi dùng các thuốc gây tê cục bộ cho các bệnh nhân bị suy chức năng tim mạch do ít có khả năng bù lại các thay đổi chức năng đi kèm với dẫn truyền A-V kéo dài do các thuốc này gây ra.\nNhiều loại thuốc dùng trong lúc dẫn mê được xem là các chất kích hoạt bệnh tăng thân nhiệt ác tính. Các thuốc gây tê cục bộ kiểu amid được biết là không có tính chất này.\nGây tê ngoài màng cứng\nTrong khi gây tê ngoài màng cứng, Levobupivacain phải được dùng theo lượng tăng dần từ 3 đến 5ml với thời gian vừa đủ giữa các liều để phát hiện các dấu hiệu ngộ độc do vô ý tiêm nhầm vào mạch hay nội tủy. Cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm thuốc bằng kỹ thuật catheter liên tục. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi hút thử không thấy máu. Trong khi dùng thuốc gây tê ngoài màng cứng, khuyên bắt đầu dùng một liều thử và theo dõi tác dụng trước khi dùng đủ liều. Liều thử của một thuốc gây tê cục bộ kiểu amid tác dụng ngắn như 3 ml Lidocaine được chỉ định để phát hiện việc vô tình tiêm thuốc vào trong vỏ. Nó sẽ xuất hiện trong vòng vài phút bởi các dấu hiệu phong bế vùng dưới màng nhện (ví dụ giảm cảm giác ở mông, liệt chân, ở bệnh nhân đang gây ngủ thấy mất phản xạ đầu gối). Vô tình tiêm thuốc gây tê cục bộ vào nội tủy có thể dẫn đến gây mê rất mạnh tủy sống, có thể gây ngừng thở, hạ huyết áp nghiêm trọng và bất tỉnh. Ngay cả khi kết quả liều thử là âm tính, vẫn có thể vô tình tiêm phải mạch hay tiêm dưới vỏ. Tự liều thuốc thử cũng có thể gây phản ứng ngộ độc có hệ thống, phong bế vùng dưới màng nhện mạnh hay ảnh hưởng lên hệ tim mạch.\nDùng cho vùng đầu-cổ\nCác liều nhỏ thuốc gây tê cục bộ được tiêm vào vùng cổ hay đầu cũng có thể gây ra phản ứng bất lợi tương tự như ngộ độc toàn thân quan sát thấy khi vô tình tiêm liều lớn hơn vào mạch máu. Vì thế, tiêm cho vùng này đòi hỏi phải thật cẩn thận. Chứng lú lẫn, co giật, suy hô hấp và/hay ngừng thở và kích thích hoặc ức chế tim mạch đã được báo cáo. Các phản ứng này có thể là do thuốc gây tê cục bộ tiêm vào động mạch và chảy ngược vào tuần hoàn máu não. Các bệnh nhân bị tiêm vào khu vực này phải được theo dõi liên tục hoạt động của hệ hô hấp và tim mạch. Các phương tiện và nhân lực hồi sức cấp cứu phải luôn sẵn sàng để xử lý ngay tức khắc các phản ứng bất lợi khi chúng xuất hiện. Không được dùng quá liều chỉ định (Xem Liều lượng và cách dùng).\nThông tin cho bệnh nhân:\nKhi thích hợp nên thông báo trước cho bệnh nhân rằng họ sẽ tạm thời mất cảm giác hay không cử động được tại những vùng cơ thể bị tiêm thuốc gây tê sau khi thuốc gây tê cục bộ được tiêm đúng cách vào vùng đó. Thêm nữa, khi thích hợp bác sĩ nên nói về các thông tin khác, kể cả các phản ứng bất lợi ghi trong hướng dẫn sử dụng.\nDùng cho người cao tuổi\nTrong tổng số các đối tượng nghiên cứu lâm sàng, 16% có tuổi từ 65 trở lên trong khi chỉ có 8% tuổi từ 75 trở lên. Không thấy có sự khác biệt về độ an toàn và hiệu quả giữa các đối tượng đó so với các đối tượng trẻ hơn. Các báo cáo của các nghiên cứu lâm sàng khác không thấy có sự khác biệt giữa các bệnh nhân già và trẻ nhưng sự mẫn cảm lớn hơn ở một số bệnh nhân cao tuổi hơn là không thể loại trừ.\nLúc có thai và lúc nuôi con bú\nTính gây ung thư, đột biến gen hay suy giảm khả năng sinh sản:\nCác nghiên cứu dài hạn trên động vật để đánh giá tiềm năng gây ung thư của hầu hết các thuốc gây tê cục bộ, kể cả Levobupivacain, chưa được tiến hành. Không thấy thuốc gây đột biến gen trong thử nghiệm gây đột biến tế bào vi khuẩn, thử nghiệm gây đột biến tế bào bạch huyết chuột nhắt, thử nghiệm biến đổi nhiễm sắc thể tế bào bạch cầu người và thử nghiệm vi nhân tế bào tủy xương chuột nhắt. Các nghiên cứu với Levobupivacain tiến hành ở chuột cống với liều 30mg/kg/ngày (180 mg/m2/ngày) không cho thấy bất kỳ tác dụng nào lên khả năng sinh sản hay hoạt động sinh sản trong hai thế hệ. Liều này bằng khoảng nửa liều cực đại cho người (570mg/người) tính theo diện tích bề mặt cơ thể (352 mg/m2).\nMang thai: Pregnancy Category B\nNghiên cứu gây quái thai ở chuột cống (180 mg/m2/ngày) và thỏ (220 mg/m2/ngày) không cho thấy bất kỳ bằng chứng nào về tác dụng bất lợi lên việc hình thành các cơ quan hay sự phát triển của bào thai trong giai đoạn sớm. Liều này bằng khoảng nửa liều cực đại chỉ định cho người (570mg/người hay 352 mg/m2) tính theo diện tích bề mặt cơ thể. Không thấy có tác dụng bất lợi liên quan đến sử dụng thuốc lên giai đoạn phát triển muộn của bào thai, sự sinh con, tiết sữa, khả năng sống sót hay sự tăng trưởng của con non trước và sau khi sinh ở chuột cống với liều dùng bằng khoảng nửa liều cực đại cho người tính theo diện tích bề mặt cơ thể. Chưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về tác dụng của Levobupivacain lên sự phát triển của bào thai. Chỉ dùng Levobupivacain cho phụ nữ mang thai khi lợi ích mong đợi lớn hơn nguy cơ.\nChuyển dạ và sinh nở:\nCác thuốc gây tê cục bộ, kể cả Levobupivacain, nhanh chóng đi qua nhau thai và khi dùng gây tê ngoài màng cứng có thể gây ra các mức độ ngộ độc khác nhau lên người mẹ, thai nhi và trẻ sơ sinh. Tỷ lệ và mức độ ngộ độc phụ thuộc vào thủ thuật thực hiện, loại và số lượng thuốc được dùng và kỹ thuật dùng thuốc. Các phản ứng bất lợi trong lúc sắp sinh, lên thai nhi và trẻ sơ sinh bao gồm các ảnh hưởng đến hệ thần kinh trung ương, trương lực mạch ngoại biên, chức năng tim. Đã thấy hạ huyết áp ở mẹ, nhịp tim thai nhi chậm và giảm hoạt động thai nhi khi dùng Levobupivacain gây tê cục bộ để giảm đau trong sản khoa. Các thuốc gây tê cục bộ gây ra giãn mạch bằng cách phong bế các dây thần kinh giao cảm. Truyền dịch tĩnh mạch, nâng cao chân của bệnh nhân và dịch chuyển tử cung sang trái sẽ giúp tránh giảm huyết áp. Cần phải thường xuyên theo dõi nhịp tim của thai nhi và tốt nhất nên dùng điện tim để theo dõi.\nKhông dùng dung dịch Levobupivacain 7,5 mg/mL trong sản khoa vì làm tăng nguy cơ ngộ độc tim trên cơ sở các kinh nghiệm đã có với Bupivacain. Chưa có kinh nghiệm dùng Levobupivacain 7,5 mg/mL trong phẫu thuật sản khoa.\nPhụ nữ cho con bú:\nVì một số thuốc gây tê cục bộ bài tiết vào sữa mẹ nên cần thận trọng khi dùng Levobupivacain cho các phụ nữ đang nuôi con bằng sữa mẹ. Sự tiết Levobupivacain hay các chất chuyển hóa của nó qua sữa mẹ hiện vẫn chưa được nghiên cứu. Các nghiên cứu trên chuột cống cho thấy một lượng nhỏ Levobupivacain có thể được phát hiện trong con non sau khi dùng Levobupivacain cho con mẹ đang nuôi con bằng sữa (Xem mục Thận trọng khi dùng).", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Lidocain 1%", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 20 ống x 10 ml", "thanh_phan": "Lidocain hydroclorid", "SDK": "VD-29009-18", "nha_san_xuat": "Công ty cổ phần dược phẩm Minh Dân - VIỆT NAM ", "nha_dang_ki": "Công ty cổ phần dược phẩm Minh Dân", "chi_dinh": "* Xylocaine jelly được chỉ định để gây tê bề mặt và bôi trơn:\n- Niệu đạo nam giới và nữ giới trong soi bàng quang, đặt catheter, thăm dò bằng ống thông và các thủ thuật khác ở niệu đạo.\n- Khoang mũi và họng trong các thủ thuật nội soi như soi dạ dày và soi phế quản.\n- Trong soi hậu môn và trực tràng.\n- Đặt nội khí quản.\n* Điều trị triệu chứng đau do viêm bàng quang và viêm niệu đạo. Giảm đau sau khi cắt bao quy đầu ở trẻ em.", "lieu_luong_va_cach_dung": "Xylocaine jelly 2% có tác dụng gây tê niêm mạc nhanh và hoàn toàn, hiệu lực gây tê kéo dài (khoảng 20-30 phút). Tác dụng gây tê thường xảy ra nhanh (trong vòng 5 phút tùy theo vùng sử dụng thuốc).\nCũng như bất kỳ thuốc gây tê tại chỗ khác, tính an toàn và hiệu lực của lidocaine phụ thuộc vào liều thích hợp, kỹ thuật chính xác, thận trọng đầy đủ và sẵn sàng các phương tiện cấp cứu.\nNên xem liều đề nghị sau đây như là sự hướng dẫn. Kinh nghiệm và sự hiểu biết của người thầy thuốc về tình trạng sinh lý của bệnh nhân có tầm quan trọng trong việc tính toán liều cần thiết.\nSự hấp thu thuốc tại niêm mạc có thể thay đổi nhưng đặc biệt cao ở phế quản. Sự hấp thu lidocaine jelly ở mũi và họng thường thấp hơn so với các chế phẩm chứa lidocaine khác. Sau khi bơm thuốc ở liều 800mg vào niêm mạc niệu đạo và bàng quang không tổn thương, nồng độ của lidocaine trong máu khá thấp và dưới ngưỡng gây độc.\nĐối với bệnh nhân lớn tuổi hoặc mất sức, trẻ em trên 12 tuổi, bệnh nhân có bệnh lý cấp tính hoặc bệnh nhân bị nhiễm trùng huyết nên sử dụng liều phù hợp tuổi, thể trọng và tình trạng thực thể.\nTrẻ em dưới 12 tuổi, liều sử dụng không vượt quá 6 mg/kg. Không dùng quá 4 liều trong vòng 24 giờ.\n- Gây tê niệu đạo: gây tê bề mặt niệu đạo ở nam giới trưởng thành: liều cần thiết đủ giảm đau là 20 ml (= 400 mg lidocaine hydrochloride). Bơm thuốc chậm cho đến khi bệnh nhân có cảm giác căng hoặc cho đến khi đã bơm được nửa ống thuốc (10 ml = 200 mg lidocaine hydrochloride). Kẹp vành dương vật trong vài phút, sau đó bơm phần thuốc còn lại.\nKhi mức độ gây tê là thực sự quan trọng, ví dụ trong quá trình thăm dò bằng ống thông hoặc soi bàng quang, một lượng lớn thuốc (ví dụ 30-40 ml = 600-800 mg lidocaine hydrochloride) có thể được bơm thành 3-4 phân liều và để thuốc tác dụng trong vòng 10 phút trước khi đưa dụng cụ vào. Thuốc được bơm vào bàng quang cũng có hiệu lực cho các thủ thuật tại chỗ.\n- Gây tê bề mặt niệu đạo ở người nữ trưởng thành: bơm 5-10 ml (= 100-200 mg lidocaine hydrochloride) thuốc thành từng phân liều nhỏ để làm đầy niệu đạo. Để đạt hiệu quả gây tê đầy đủ, cần đợi vài phút trước khi thực hiện thủ thuật niệu đạo.\n- Nội soi: bơm liều 10-20 ml (= 200-400 mg lidocaine hydrochloride) đủ để giảm đau và có thể sử dụng một lượng nhỏ để bôi trơn dụng cụ. Khi sử dụng phối hợp với các chế phẩm có lidocaine khác (ví dụ trong soi phế quản), tổng liều lidocaine không được vượt quá 400 mg.\n- Soi hậu môn và trực tràng: dùng liều có thể lên đến 20 ml (= 400 mg lidocaine hydrochloride) cho các thủ thuật ở hậu môn và trực tràng. Tổng liều không quá 400 mg lidocaine hydrochloric (= 20 ml Xylocaine Jelly).\n- Bôi trơn khi đặt nội khí quản: bôi khoảng 2 ml thuốc (= 400 mg lidocaine hydrochloride) trên bề mặt ống thông ngay trước khi đặt vào khí quản. Cần thận trọng tránh đưa thuốc vào trong lòng ống.", "chong_chi_dinh": "Tiền sử mẫn cảm với thuốc gây tê tại chỗ nhóm amide, hay các thành phần khác của thuốc.\n• Quá mẫn với thuốc gây tê tại chỗ nhóm amide hoặc với bất kỳ tá dược nào của thuốc.\n• Quá mẫn với methyl và/hoặc propyl parahydroxybenzoat (methyl-/propyl paraben), hoặc với chất chuyển hóa para amino benzoic acid (PABA) của chúng. Tránh dùng các thuốc lidocain mà trong công thức bào chế có chứa paraben cho bệnh nhân dị ứng với thuốc gây tê tại chỗ nhóm este hoặc với chất chuyển hóa PABA của chúng.\nLúc có thai và lúc nuôi con bú\n• Đã có nhiều phụ nữ mang thai và phụ nữ độ tuổi sanh con sử dụng lidocaine. Cho đến nay, chưa có rối loạn đặc biệt đối với quá trình sinh sản được ghi nhận, ví dụ như không làm gia tăng tỉ lệ sinh quái thai.\n• Tương tự các thuốc gây tê tại chỗ khác, lidocaine có thể qua sữa mẹ, nhưng với một lượng nhỏ như thế nhìn chung không gây ảnh hưởng có hại đến trẻ sơ sinh.", "tac_dung_phu": "* Phản ứng tại chỗ: tỉ lệ \"đau họng\" sau thủ thuật tăng lên sau khi bôi trơn ống nội khí quản với lidocaine jelly.\n* Phản ứng dị ứng: hiếm gặp (<1/1000) các phản ứng dị ứng (trường hợp nặng nhất là sốc phản vệ) khi sử dụng thuốc gây tê tại chỗ nhóm amide. Các thành phần khác của thuốc như methyl parahydroxy benzoate và propyl parahydroxy benzoate (chỉ có ở dạng ống) cũng có thể gây ra phản ứng này.\n* Nhiễm độc toàn thân cấp tính: lidocaine có thể gây nhiễm độc cấp tính nếu nồng độ cao trong máu do hấp thu nhanh hoặc quá liều (Xem Dược lực và Quá liều).", "de_phong": "Sử dụng quá liều lidocaine hay khoảng cách giữa các liều ngắn có thể dẫn đến nồng độ cao trong huyết tương và các tác dụng phụ nghiêm trọng. Bệnh nhân phải được hướng dẫn tuân theo nghiêm ngặt liều khuyến cáo (điều trị các tác dụng phụ nặng có thể cần sử dụng thiết bị hồi sức, oxy và các thuốc hồi sức). (Xem phần Quá liều)\nSự hấp thu tương đối cao ở bề mặt và niêm mạc bị tổn thương và đặc biệt cao ở cây phế quản. Sự hấp thu lidocaine jelly ở mũi và họng có thể thay đổi nhưng luôn luôn thấp hơn so với các chế phẩm lidocaine khác. Sự hấp thu chậm sau khi bơm thuốc vào niệu đạo và bàng quang. Lidocaine jelly nên được dùng thận trọng ở những bệnh nhân có niêm mạc bị tổn thương và/hoặc nhiễm trùng ở vùng định sử dụng thuốc.\nSử dụng thuốc gây tê tại chỗ ở miệng và họng có thể cản trở việc nuốt do đó làm gia tăng nguy cơ hít sặc. Tê lưỡi hay niêm mạc miệng có thể làm tăng nguy cơ tổn thương do cắn phải.\nKhi dùng thuốc để bôi trơn nội khí quản, cần thận trọng để tránh đưa thuốc vào trong lòng ống. Thuốc có thể khô đọng ở mặt trong ống để lại cặn có khuynh hướng tụ lại thành khối ở những đoạn uốn, làm hẹp lòng ống. Hiếm khi cặn này làm bít lòng ống.\nBệnh nhân đang điều trị bằng thuốc chống loạn nhịp nhóm III (như amiodarone) nên được giám sát cẩn thận và theo dõi điện tâm đồ vì tác động cộng hợp trên tim.\nNếu liều lượng hoặc cách sử dụng có thể dẫn đến nồng độ cao trong máu, cần đặc biệt lưu ý một số bệnh nhân để ngăn ngừa các tác dụng phụ nguy hiểm có thể xảy ra:\n- Bệnh nhân có block dẫn truyền một phần hoặc hoàn toàn.\n- Người lớn tuổi và bệnh nhân có tổng trạng kém.\n- Bệnh nhân có bệnh gan tiến triển hoặc rối loạn chức năng thận nặng.\nXylocaine dạng gel 20 mg/ml có thể bị porphyrin hóa và chỉ được kê toa cho bệnh nhân bị rối loạn chuyển hóa porphyrin cấp tính khi có chỉ định nặng và khẩn cấp. Cần thận trọng khi dùng thuốc trên bệnh nhân rối loạn chuyển hóa porphyrin.\nTác động trên khả năng lái xe và vận hành máy: Tùy theo liều sử dụng, thuốc gây tê tại chỗ có thể có ảnh hưởng rất nhẹ trên chức năng thần kinh và làm suy yếu tạm thời khả năng phối hợp vận động.\nQuá Liều\nNhiễm độc toàn thân cấp tính:\nPhản ứng nhiễm độc khởi đầu chủ yếu ở hệ thần kinh trung ương và hệ tim mạch.\nNhiễm độc hệ thần kinh trung ương là sự đáp ứng theo mức độ, với các triệu chứng và dấu hiệu ngày càng trầm trọng. Các triệu chứng đầu tiên là mất cảm giác quanh miệng, tê lưỡi, xây xẩm, tăng thính lực và ù tai. Rối loạn thị giác và run cơ là những triệu chứng trầm trọng hơn và xuất hiện trước khi co giật toàn thân. Mất ý thức và động kinh cơn lớn có thể xảy ra, kéo dài vài giây đến vài phút. Giảm oxy máu và tăng CO2 máu xuất hiện nhanh sau cơn co giật, do gia tăng hoạt động cơ và sự hô hấp bị cản trở. Trường hợp nặng có thể gây ngạt thở. Sự nhiễm toan làm gia tăng độc tính của thuốc gây tê tại chỗ.\nSự hồi phục là do tái phân bố và chuyển hoá của thuốc gây tê tại chỗ ở hệ thần kinh trung ương. Hồi phục xảy ra nhanh trừ khi đã sử dụng lượng lớn thuốc gây tê tại chỗ.\nTác dụng trên hệ tim mạch chỉ gặp trong trường hợp nồng độ thuốc trong máu cao. Trong trường hợp này có thể dẫn đến hạ huyết áp trầm trọng, chậm nhịp tim, rối loạn nhịp tim và trụy tim mạch.\nTác dụng nhiễm độc trên tim mạch thường khởi đầu bởi các dấu hiệu nhiễm độc trên hệ thần kinh trung ương, trừ trường hợp bệnh nhân đang sử dụng thuốc gây tê toàn thân hoặc thuốc an thần mạnh như benzodiazepine hay barbiturate.\nĐiều trị nhiễm độc cấp tính.\nNếu xảy ra các triệu chứng nhiễm độc toàn thân thì các triệu chứng thực thể được tiên đoán là có bản chất tương tự với những triệu chứng nhiễm độc sau khi dùng thuốc gây tê tại chỗ bằng những đường dùng khác. Độc tính thuốc gây tê tại chỗ biểu hiện bằng những triệu chứng của sự kích thích hệ thần kinh và trong một số trường hợp nghiêm trọng, gây ức chế tim mạch và thần kinh trung ương.\nNhững triệu chứng thần kinh nghiêm trọng (co giật, ức chế hệ thần kinh trung ương) phải được điều trị triệu chứng bằng các biện pháp hỗ trợ hô hấp và dùng thuốc chống co giật.\nNếu ngưng tuần hoàn xảy ra, cần lập tức tiến hành hồi sức tim phổi. Thở oxy, thông khí liên tục và hỗ trợ tuần hoàn cũng như điều trị nhiễm toan có tầm quan trọng sống còn.", "bao_quan": null},
{"nhom_thuoc": "Thuốc gây tê, mê", "ten_thuoc": "Chirocaine", "dang_bao_che": "Dung dịch tiêm", "dong_goi": "Hộp 10 ống x 10ml", "thanh_phan": "Levobupivacain", "SDK": "VN-12138-11", "nha_san_xuat": "Nycomed Pharm A.S - NA UY ", "nha_dang_ki": "Abbott Laboratories", "chi_dinh": "Gây tê;Giảm đau", "lieu_luong_va_cach_dung": "Tránh tiêm nhanh lượng lớn dung dịch và chia nhỏ (tăng dần) liều.\nGây tê phẫu thuật gây tê ngoài màng cứng để phẫu thuật: 50-150 mg, gây tê ngoài màng cứng cho mổ đẻ: 75-150 mg, thần kinh ngoại vi: tối đa 150 mg, nội tủy: 15 mg, mắt: 37.5-112.5 mg, thẩm thấu cục bộ (người lớn): tối đa 150 mg, gây tê chậu-bẹn hoặc chậu-hạ vị ở trẻ < 12t.: 0.625-2.5 mg/kg.\nGiảm đau khi đẻ: tiêm lượng lớn gây tê ngoài màng cứng 15-25 mg; truyền ngoài màng cứng 5-12.5 mg/giờ.\nGiảm đau sau phẫu thuật: truyền ngoài màng cứng 12.5-18.75 mg/giờ. Có thể dùng gây tê ngoài màng cứng với fentanyl, morphine, clonidine. Nếu dùng cùng opioid, nên giảm liều levobupivacaine.\nDung dịch pha với nước muối sinh lý 0.9%. Tối đa 150 mg/lần, tổng liều không quá 400 mg/ngày.\nLưu ý:\nPhải tránh tiêm nhanh một lượng lớn dung dịch thuốc gây tê cục bộ và nên chia nhỏ (tăng dần) liều thuốc. Nên dùng liều và hàm lượng nhỏ nhất đạt được kết quả phù hợp với yêu cầu dự tính. Liều của bất kỳ thuốc gây tê cục bộ nào đều phụ thuộc vào quy trình gây tê, diện tích gây tê, mật độ mạch máu trong mô, số lượng vùng tế bào thần kinh sẽ bị phong bế, mức độ phong bế, mức giãn cơ cần thiết, độ dài thời gian cần gây tê, sức dung nạp cá nhân và thể trạng của bệnh nhân. Cần đặc biệt chú ý đến các bệnh nhân trong tình trạng ốm nặng do tuổi cao hay do các yếu tố khác như suy chức năng tim mạch, bệnh gan tiến triển, suy chức năng thận nặng.\nĐể giảm nguy cơ các phản ứng bất lợi nghiêm trọng, phải cố gắng xác định tình trạng của bệnh nhân trước khi thực hiện phong bế chính và phải điều chỉnh liều cho phù hợp. Dùng một liều thử phù hợp (3-5mL) dung dịch gây tê tại chỗ tác dụng ngắn chứa Epinephrine trước khi phong bế hoàn toàn thần kinh. Cần phải nhắc lại liều thử này nếu bệnh nhân chuyển sang dùng gây tê cục bộ ngoài màng cứng bằng catheter. Phải có đủ thời gian để quan sát hiệu ứng gây tê sau mỗi lần thử.\nKhông được dùng các thuốc sát khuẩn chứa kim loại nặng giải phóng các ion như thủy ngân, kẽm, đồng, v.v,.. để làm sạch da hay niêm mạc do chúng liên quan đến gây sưng và phù.\nKhi định sát trùng bề mặt ống đựng bằng hóa chất, nên dùng cồn isopropyl (91%) hoặc Ethanol 70%. Nên sát trùng hóa chất ống tiêm bằng cách lau khô bằng bông hay gạc có tẩm các cồn trên đây trước khi dùng.\nCác sản phẩm này được dùng cho liều đơn và không chứa chất bảo quản, bất kỳ dung dịch nào trong ống đã mở cũng phải vứt bỏ.\nTham khảo sách hướng dẫn để biết về các kỹ thuật và quy trình chuyên dụng.\nTính ổn định khi pha loãng:\nLevobupivacain được pha loãng trong dung dịch tiêm Natri Chlorid USP 0,9% thành dung dịch chứa 0,625-2,5 mg Levobupivacain trong 1 mL ổn định về vật lý và hóa học khi được bảo quản trong túi nhựa PVC (Polivinyl Chloride) ở nhiệt độ trong phòng trong vòng 24 giờ. Phải dùng các kỹ thuật vô trùng khi pha chế các sản phẩm pha loãng. Levobupivacain đã pha trộn chỉ được chuẩn bị để dùng cho một bệnh nhân và chỉ dùng trong vòng 24 giờ kể từ khi pha chế. Phần dung dịch còn thừa phải đổ bỏ.\nGhi chú: các sản phẩm dùng tiêm phải được kiểm tra bằng mắt thường để phát hiện các tiểu phân lạ và màu sắc trước khi dùng. Không được dùng các dung dịch không trong hoặc mất màu.\nHạn dùng sau khi mở ra lần đầu: phải được dùng ngay.\nHạn dùng sau khi pha loãng: ổn định về vật lý và hóa học trong 7 ngày ở nhiệt độ 20-22oC. Dung dịch levobupivacain chứa Morphin, Fentanyl, Clonidine ổn định về vật lý và hóa học ở nhiệt độ 20-22oC trong 40 giờ.\nTheo quan điểm vi sinh học, sản phẩm phải được dùng ngay. Nếu không dùng ngay, thời gian và điều kiện bảo quản trước khi dùng thuộc trách nhiệm của người dùng và thường không quá 24 giờ ở 2-8oC, trừ phi quá trình pha được tiến hành trong điều kiện vô trùng được kiểm soát.", "chong_chi_dinh": "Mẫn cảm với thuốc gây tê nhóm amide. Không dùng tiêm tĩnh mạch, phong bế quanh vùng chậu trong sản khoa. Bệnh nhân giảm HA trầm trọng như shock do bệnh lý tim mạch hay do giảm oxy huyết.", "tac_dung_phu": "Các phản ứng bất lợi với Levobupivacain là giống như với các thuốc gây tê cục bộ nhóm amid. Nguyên nhân chính gây ra các phản ứng bất lợi của nhóm thuốc này liên quan tới nồng độ thuốc cao quá mức trong huyết tương hay ở da, có thể do dùng quá liều, vô ý tiêm vào mạch máu hay chuyển hóa phân hủy thuốc quá chậm. Các phản ứng bất lợi được rút ra từ các nghiên cứu tiến hành tại Hoa kỳ và châu Âu. Thuốc tham chiếu chính là Bupivacain. Các nghiên cứu được tiến hành có sử dụng đa dạng các loại thuốc tiền mê, các thuốc an thần và các thủ thuật phẫu thuật có độ dài khác nhau về thời gian. Tổng cộng có 1220 người tham gia thử nghiệm với Levobupivacain. Mỗi bệnh nhân được đếm một lần cho mỗi loại phản ứng bất lợi.\nTrong pha II/III của nghiên cứu, 78% số bệnh nhân dùng Levobupivacain báo cáo có ít nhất một phản ứng bất lợi. Trong số các bệnh nhân dùng dung dịch Levobupivacain 0,75%, có 85% báo cáo có ít nhất một phản ứng bất lợi.\nPhản ứng bất lợi xảy ra > 5% số bệnh nhân ở tất cả các bệnh nhân dùng Levobupivacain trong pha II/III của nghiên cứu (N= 1141)Hạ huyết áp (31%)Ngứa (9%)Buồn nôn (21%)Đau (8%)Đau sau phẫu thuật (18%)Đau đầu (7%)Sốt (17%)Táo bón (7%)Nôn (14%)Hoa mắt (6%)Thiếu máu (12%)Bất lợi cho thai nhi (5%)Các phản ứng bất lợi xảy ra ≥ 1% trong nghiên cứu pha II/III đối chứng với Bupivacain\nPhản ứng bất lợiLevobupivacainBupivacainN= 509N=453Số lần%Số lần%Hạ huyết áp10019,69320,5Buồn nôn5911,66614,6Thiếu máu499,6378,2Đau sau phẫu thuật377,3378,2Nôn428,3306,6Đau lưng295,7194,2Sốt336,5357,7Hoa mắt265,1224,9Bất lợi cho thai nhi499,6419,1Đau đầu234,5184,0Chậm sinh326,3316,8Ngứa193,7265,7Đau183,5173,8Bất thường điện tâm đồ163,1173,8Chướng bụng152,9122,6Hạ albumin huyết152,961,3Rét run152,9122,6Táo bón142,8204,4Nhìn đôi132,6143,1Mất cảm giác132,6153,3Đầy hơi122,4112,4Đau bụng112,261,3Hạ thân nhiệt112,261,3Nhịp tim chậm112,2102,2Khó tiêu102,0112,4Tiểu tiện ra máu102,051,1Ra máu khi có thai91,8122,6Dị cảm91,820,4Nhịp tim nhanh91,871,5Nước tiểu không bình thường91,861,3Ban xuất huyết71,440,9Tăng rỉ dịch vết thương71,4132,9Ho61,230,7Tăng bạch cầu61,230,7Ngủ gà61,240,9Tiểu không kiềm chế61,210,2Tê cục bộ51,051,1Lo âu51,061,3Đau ngực (phụ nữ)51,040,9Cao huyết áp51,081,8Đái ít51,030,7Nhiễm trùng đường tiểu51,030,7Tiêu chảy51,061,3Các phản ứng bất lợi sau đây được báo cáo trong chương trình thử nghiệm lâm sàng Levobupivacain ở một bệnh nhân trở lên, tỷ lệ < 1% và được coi là có liên quan lâm sàng\nToàn thânSuy nhược, phùRối loạn tim mạch nói chungHạ huyết áp thế đứngRối loạn hệ thần kinh trung ương và ngoại viGiảm chức năng vận động, co cơ không tự ý, co thắt, rùng mình, ngấtRối loạn nhịp timLoạn nhịp, ngoại tâm thu, rung nhĩ, ngừng timRối loạn hệ tiêu hoá Tắc ruộtRối loạn hệ gan-mậtTăng BilirubinRối loạn tâm thầnLú lẫnRối loạn hệ hô hấpNgừng thở, co thắt phế quản, khó thở, phù phổi, thiểu năng hô hấpRối loạn da và phần phụTăng tiết mồ hôi, mất màu daCác phản ứng bất lợi của Levobupivacain cũng giống như với các thuốc gây tê cục bộ nhóm amid khác. Các hệ cơ quan liên quan có thể bao gồm hệ thần kinh trung ương, hệ tim mạch, hệ hô hấp (Xem thêm các mục Chú ý đề phòng, Thận trọng lúc dùng và Qúa liều)\nCác phản ứng bất lợi về thần kinh có thể do tổng liều các thuốc gây tê cục bộ được sử dụng và cũng phụ thuộc vào loại thuốc dùng, đường dùng và thể trạng của bệnh nhân. Nhiều tác dụng bất lợi trong số đó liên quan đến kỹ thuật gây tê cục bộ, có hoặc không có sự tham gia của thuốc.\nPhản ứng kiểu dị ứng hiếm khi xảy ra và có thể là do mẫn cảm với thuốc gây tê cục bộ. Các phản ứng đó đặc trưng bởi các dấu hiệu như mày đay, ngứa, ban đỏ, phù thần kinh mạch (kể cả phù thanh quản), nhịp tim nhanh, hắt hơi, buồn nôn, nôn, chóng mặt, ngất, ra quá nhiều mồ hôi, tăng thân nhiệt, và có thể có các triệu chứng giống phản vệ (kể cả tụt huyết áp nghiêm trọng). Mẫn cảm chéo giữa các thuốc trong nhóm các thuốc gây tê cục bộ kiểu amid đã được báo cáo.", "de_phong": "Độ an toàn và hiệu quả của việc dùng thuốc gây tê cục bộ phụ thuộc vào liều dùng thích hợp, kỹ thuật chính xác, thận trọng đúng mức và mức độ sẵn sàng cấp cứu.\nCác trang thiết bị hồi sức, ôxy, các thuốc hồi sức phải sẵn có để dùng ngay khi cần (xem Chú ý đề phòng và Tác dụng ngoại ý). Phải dùng liều thấp nhất có hiệu quả gây tê để tránh hàm lượng thuốc cao trong huyết tương, ở da và các phản ứng bất lợi nghiêm trọng. Cần tiêm chậm và tăng dần cùng với việc hút thử thường xuyên trước và trong khi tiêm để tránh tiêm vào mạch máu. Khi dùng kỹ thuật catheter liên tục, cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm. Khi gây tê ngoài màng cứng, khuyên dùng ban đầu một liều thử của một thuốc gây tê cục bộ tác dụng nhanh và theo dõi bệnh nhân về các dấu hiệu ngộ độc hệ thần kinh trung ương và tim mạch cũng như các dấu hiệu sơ xuất tiêm nội tủy trước khi tiến hành. Khi điều kiện bệnh viện cho phép, cần xem xét việc dùng các dung dịch gây tê cục bộ chứa Epinephrine để thử vì các thay đổi tuần hoàn do Epinephrine có thể xem như một dấu hiệu cảnh báo việc tiêm nhầm vào mạch máu. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi kết quả hút không thấy máu.\nTiêm các liều nhắc lại thuốc gây tê cục bộ có thể làm tăng đáng kể mức thuốc trong huyết tương với mỗi liều nhắc lại do sự tích tụ dần thuốc hay các dẫn xuất của nó hay do tốc độ chuyển hóa chậm. Mức dung nạp với sự tăng nồng độ thuốc trong huyết tương thay đổi tùy theo thể chất của mỗi bệnh nhân. Cũng cần thận trọng khi dùng thuốc gây tê cục bộ cho các bệnh nhân huyết áp thấp, giảm thể tích máu, suy chức năng tim mạch, nhất là blốc tim.\nCần theo dõi kỹ lưỡng và liên tục các dấu hiệu sống của tim mạch và hô hấp (thông khí đủ) và tình trạng tỉnh táo của bệnh nhân phải được kiểm tra sau mỗi lần tiêm thuốc gây tê cục bộ. Tình trạng bồn chồn, lo âu, lạc giọng, cảm giác đầu nhẹ, tê liệt, tê môi và miệng, vị kim loại, ù tai, hoa mắt, nhìn mờ, rùng mình, chứng co rút, trầm cảm, hoặc ngủ gà có thể là các dấu hiệu sớm của ngộ độc hệ thần kinh trung ương. Các thuốc gây tê cục bộ kiểu amid như Levobupivacain bị chuyển hóa trong gan vì thế cần thận trọng khi dùng những thuốc này, nhất là dùng các liều nhắc lại cho các bệnh nhân bị bệnh gan. Các bệnh nhân suy gan nặng, do không có khả năng chuyển hóa bình thường các thuốc gây tê cục bộ, có nguy cơ cao hơn về khả năng xuất hiện hàm lượng thuốc gây ngộ độc trong huyết tương. Cũng cần thận trọng khi dùng các thuốc gây tê cục bộ cho các bệnh nhân bị suy chức năng tim mạch do ít có khả năng bù lại các thay đổi chức năng đi kèm với dẫn truyền A-V kéo dài do các thuốc này gây ra.\nNhiều loại thuốc dùng trong lúc dẫn mê được xem là các chất kích hoạt bệnh tăng thân nhiệt ác tính. Các thuốc gây tê cục bộ kiểu amid được biết là không có tính chất này.\nGây tê ngoài màng cứng\nTrong khi gây tê ngoài màng cứng, Levobupivacain phải được dùng theo lượng tăng dần từ 3 đến 5ml với thời gian vừa đủ giữa các liều để phát hiện các dấu hiệu ngộ độc do vô ý tiêm nhầm vào mạch hay nội tủy. Cũng cần hút thử bơm tiêm trước và trong mỗi lần tiêm thêm thuốc bằng kỹ thuật catheter liên tục. Tiêm nhầm vào mạch máu vẫn có thể xảy ra ngay cả khi hút thử không thấy máu. Trong khi dùng thuốc gây tê ngoài màng cứng, khuyên bắt đầu dùng một liều thử và theo dõi tác dụng trước khi dùng đủ liều. Liều thử của một thuốc gây tê cục bộ kiểu amid tác dụng ngắn như 3 ml Lidocaine được chỉ định để phát hiện việc vô tình tiêm thuốc vào trong vỏ. Nó sẽ xuất hiện trong vòng vài phút bởi các dấu hiệu phong bế vùng dưới màng nhện (ví dụ giảm cảm giác ở mông, liệt chân, ở bệnh nhân đang gây ngủ thấy mất phản xạ đầu gối). Vô tình tiêm thuốc gây tê cục bộ vào nội tủy có thể dẫn đến gây mê rất mạnh tủy sống, có thể gây ngừng thở, hạ huyết áp nghiêm trọng và bất tỉnh. Ngay cả khi kết quả liều thử là âm tính, vẫn có thể vô tình tiêm phải mạch hay tiêm dưới vỏ. Tự liều thuốc thử cũng có thể gây phản ứng ngộ độc có hệ thống, phong bế vùng dưới màng nhện mạnh hay ảnh hưởng lên hệ tim mạch.\nDùng cho vùng đầu-cổ\nCác liều nhỏ thuốc gây tê cục bộ được tiêm vào vùng cổ hay đầu cũng có thể gây ra phản ứng bất lợi tương tự như ngộ độc toàn thân quan sát thấy khi vô tình tiêm liều lớn hơn vào mạch máu. Vì thế, tiêm cho vùng này đòi hỏi phải thật cẩn thận. Chứng lú lẫn, co giật, suy hô hấp và/hay ngừng thở và kích thích hoặc ức chế tim mạch đã được báo cáo. Các phản ứng này có thể là do thuốc gây tê cục bộ tiêm vào động mạch và chảy ngược vào tuần hoàn máu não. Các bệnh nhân bị tiêm vào khu vực này phải được theo dõi liên tục hoạt động của hệ hô hấp và tim mạch. Các phương tiện và nhân lực hồi sức cấp cứu phải luôn sẵn sàng để xử lý ngay tức khắc các phản ứng bất lợi khi chúng xuất hiện. Không được dùng quá liều chỉ định (Xem Liều lượng và cách dùng).\nThông tin cho bệnh nhân:\nKhi thích hợp nên thông báo trước cho bệnh nhân rằng họ sẽ tạm thời mất cảm giác hay không cử động được tại những vùng cơ thể bị tiêm thuốc gây tê sau khi thuốc gây tê cục bộ được tiêm đúng cách vào vùng đó. Thêm nữa, khi thích hợp bác sĩ nên nói về các thông tin khác, kể cả các phản ứng bất lợi ghi trong hướng dẫn sử dụng.\nDùng cho người cao tuổi\nTrong tổng số các đối tượng nghiên cứu lâm sàng, 16% có tuổi từ 65 trở lên trong khi chỉ có 8% tuổi từ 75 trở lên. Không thấy có sự khác biệt về độ an toàn và hiệu quả giữa các đối tượng đó so với các đối tượng trẻ hơn. Các báo cáo của các nghiên cứu lâm sàng khác không thấy có sự khác biệt giữa các bệnh nhân già và trẻ nhưng sự mẫn cảm lớn hơn ở một số bệnh nhân cao tuổi hơn là không thể loại trừ.\nLúc có thai và lúc nuôi con bú\nTính gây ung thư, đột biến gen hay suy giảm khả năng sinh sản:\nCác nghiên cứu dài hạn trên động vật để đánh giá tiềm năng gây ung thư của hầu hết các thuốc gây tê cục bộ, kể cả Levobupivacain, chưa được tiến hành. Không thấy thuốc gây đột biến gen trong thử nghiệm gây đột biến tế bào vi khuẩn, thử nghiệm gây đột biến tế bào bạch huyết chuột nhắt, thử nghiệm biến đổi nhiễm sắc thể tế bào bạch cầu người và thử nghiệm vi nhân tế bào tủy xương chuột nhắt. Các nghiên cứu với Levobupivacain tiến hành ở chuột cống với liều 30mg/kg/ngày (180 mg/m2/ngày) không cho thấy bất kỳ tác dụng nào lên khả năng sinh sản hay hoạt động sinh sản trong hai thế hệ. Liều này bằng khoảng nửa liều cực đại cho người (570mg/người) tính theo diện tích bề mặt cơ thể (352 mg/m2).\nMang thai: Pregnancy Category B\nNghiên cứu gây quái thai ở chuột cống (180 mg/m2/ngày) và thỏ (220 mg/m2/ngày) không cho thấy bất kỳ bằng chứng nào về tác dụng bất lợi lên việc hình thành các cơ quan hay sự phát triển của bào thai trong giai đoạn sớm. Liều này bằng khoảng nửa liều cực đại chỉ định cho người (570mg/người hay 352 mg/m2) tính theo diện tích bề mặt cơ thể. Không thấy có tác dụng bất lợi liên quan đến sử dụng thuốc lên giai đoạn phát triển muộn của bào thai, sự sinh con, tiết sữa, khả năng sống sót hay sự tăng trưởng của con non trước và sau khi sinh ở chuột cống với liều dùng bằng khoảng nửa liều cực đại cho người tính theo diện tích bề mặt cơ thể. Chưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ mang thai về tác dụng của Levobupivacain lên sự phát triển của bào thai. Chỉ dùng Levobupivacain cho phụ nữ mang thai khi lợi ích mong đợi lớn hơn nguy cơ.\nChuyển dạ và sinh nở:\nCác thuốc gây tê cục bộ, kể cả Levobupivacain, nhanh chóng đi qua nhau thai và khi dùng gây tê ngoài màng cứng có thể gây ra các mức độ ngộ độc khác nhau lên người mẹ, thai nhi và trẻ sơ sinh. Tỷ lệ và mức độ ngộ độc phụ thuộc vào thủ thuật thực hiện, loại và số lượng thuốc được dùng và kỹ thuật dùng thuốc. Các phản ứng bất lợi trong lúc sắp sinh, lên thai nhi và trẻ sơ sinh bao gồm các ảnh hưởng đến hệ thần kinh trung ương, trương lực mạch ngoại biên, chức năng tim. Đã thấy hạ huyết áp ở mẹ, nhịp tim thai nhi chậm và giảm hoạt động thai nhi khi dùng Levobupivacain gây tê cục bộ để giảm đau trong sản khoa. Các thuốc gây tê cục bộ gây ra giãn mạch bằng cách phong bế các dây thần kinh giao cảm. Truyền dịch tĩnh mạch, nâng cao chân của bệnh nhân và dịch chuyển tử cung sang trái sẽ giúp tránh giảm huyết áp. Cần phải thường xuyên theo dõi nhịp tim của thai nhi và tốt nhất nên dùng điện tim để theo dõi.\nKhông dùng dung dịch Levobupivacain 7,5 mg/mL trong sản khoa vì làm tăng nguy cơ ngộ độc tim trên cơ sở các kinh nghiệm đã có với Bupivacain. Chưa có kinh nghiệm dùng Levobupivacain 7,5 mg/mL trong phẫu thuật sản khoa.\nPhụ nữ cho con bú:\nVì một số thuốc gây tê cục bộ bài tiết vào sữa mẹ nên cần thận trọng khi dùng Levobupivacain cho các phụ nữ đang nuôi con bằng sữa mẹ. Sự tiết Levobupivacain hay các chất chuyển hóa của nó qua sữa mẹ hiện vẫn chưa được nghiên cứu. Các nghiên cứu trên chuột cống cho thấy một lượng nhỏ Levobupivacain có thể được phát hiện trong con non sau khi dùng Levobupivacain cho con mẹ đang nuôi con bằng sữa (Xem mục Thận trọng khi dùng).", "bao_quan": null}
][

]